{"title": "Caricatures racistes", "date": "January 14, 2016", "image": "", "intro": "An essay by", "share": "Share", "text": "---\n\nLe 13 janvier 2016, j'ai publié [un tweet](https://twitter.com/nicolaskb/status/687270412162568192) dénonçant le caractère raciste d'un dessin d'un membre de Charlie Hebdo. Cela a provoqué de violentes réactions en défense de ce dessin. Je suis effondré d'avoir à expliquer pourquoi ce dessin est effectivement raciste et pourquoi c'est un problème.\n\nLe dessin en question est reproduit ci-dessous pour étayer l'analyse<sup><a href=\"#notes\">[1]</a></sup>.\n\n![\"Un dessin raciste par un membre de Charlie Hebdo\"](/images/racist-cartoon.jpg)\n\n## Pourquoi est-ce raciste ?\n\nUn acte raciste, c'est attribuer un trait de caractère à une personne exclusivement à partir de son apparence (réelle ou imaginaire) à une communauté. Sur ce dessin, le lecteur doit comprendre qu'Aylan, qui est mort sur une plage de Turquie lorsque ses parents essayaient d'échapper à la guerre civile en Syrie, est un arabe<sup><a href=\"#notes\">[2]</a></sup>. Les violeurs et agresseurs de Cologne sont considérés comme étant des arabes. Aylan est un arabe, les violeurs sont des arabes, donc Aylan est un violeur. C'est un raisonnement typiquement raciste, un peu comme \"il y a des noirs qui dansent bien, puisque tu es noir tu dois savoir bien danser.\"\n\nIl y a une subtilité raciste sous-jacente de plus dans ce dessin. Pour que le message soit compris, le lecteur doit admettre que les personnes que l'on soupçonne d'avoir violé et agressé des femmes à Cologne, la nuit de la Saint-Sylvestre, étaient des réfugiés Syriens. Or, au 13 janvier, ceci n'était avéré ni par la police, ni par les journalistes<sup><a href=\"#notes\">[3]</a></sup>. L'idée que des réfugiés arabes ont été responsables de ces actes est une construction de l'extrême-droite européenne, dont les idées et intentions racistes sont clairement établies. Étant journaliste, l'auteur du dessin savait cela.\n\n## Pourquoi ce n'est pas satirique\n\nOn pourrait avancer que ce dessin est satirique. Tout au moins, que Charlie Hebdo et ses dessinateurs ont longtemps expliqué que leur travail, en effet, était satirique. Puisque l'intention de ce dessin était satirique, il ne peut être raciste, vous me suivez ? En fait, l'idée serait de dénoncer le racisme.\n\nMais l'argument de l'_intention_ ne tient pas. Que des remarques racistes ne soit pas considérées comme racistes par leurs auteurs n'en font pas moins des remarques racistes. L'intention n'a aucun rapport avec l'effet. Quiconque pense que la réalité des faits est aussi importante que les idées, même abstraites, qui les ont provoqués, doit considérer l'effet comme au moins aussi important que l'intention. \n\nBeaucoup de personnes en état d'addiction ne se voient pas comme dépendantes, cela ne veut pas dire qu'elles ne le sont pas. Cette réalité marche aussi pour les racistes.\n\nCe dessin ne caricature pas les personnes intolérantes qui confondent arabes et violeurs. Il se moque des arabes, point. Il existe des de techniques qui permettent de rendre la satire évidente, comme placer un propos raciste dans la bouche d'un personnage évidemment détestable. Une telle méthode a été largement utilisée chez Charlie Hebdo, et pas qu'un peu chez Cabu avec son _Nouveau Beauf_ (publié surtout par _Le Canard Enchaine_)<sup><a href=\"#notes\">[4]</a></sup>. Cabu a été assassiné lors des attentats du 7 janvier.\n\nLa seule façon dont ce dessin pourrait être compris comme satirique serait que son auteur ait une franche réputation de non-raciste. Et ce n'est pas le cas.\n\nLa tendance raciste chez Charlie Hebdo et d'autre caricaturistes politiques français n'est pas nouvelle. En 2005, Philippe Val, qui était alors rédacteur en chef du journal, assimilait arabes et antisémites<sup><a href=\"#notes\">[5]</a></sup>. Plus tard, il a défendu le colonialisme français, arguant qu'il \"avait donné à des Arabes, des Africains, des Indochinois, le goût de la démocratie et de la culture\". Il fut pour cela décoré d'un \"Y’a Bon Award\", récompense offert par l'association anti-raciste _Les Indivisibles_ (il a depuis quitté Charlie Hebdo)<sup><a href=\"#notes\">[6]</a></sup>. Durant les 15 dernières années, Charlie Hebdo a été critiqué pour sa posture raciste, y compris par d'anciens membres<sup><a href=\"#notes\">[7]</a></sup>. Arguer qu'un dessin ne peut pas être raciste car il a été publié dans un journal qui a été anti-raciste révèle une profonde ignorance du changement de Charlie Hebdo depuis 2001.\n\n## Pourquoi c'est un problème\n\nPublier un dessin raciste ne devrait et ne doit pas déclencher d'autre réaction que le mépris, et certainement pas la mort. Si vous lisez cette analyse comme une justification des meurtres du 7 janvier, vous êtes totalement dans l'erreur.\n\nQue les français défendent les dessins racistes de Charlie Hebdo tout en condamnant les propos racistes de Dieudonné n'est pas nouveau non plus. Cela persiste à démontrer que l'élite française et son système politico-judiciaire considère les sentiments anti-arabes et anti-musulmans comme une norme, alors que d'autres communautés méritent une protection (qu'ils ne reçoivent par ailleurs pas toujours). La preuve la plus flagrante d'un racisme institutionnalisé en France nous a été apportée après les manifestations violentes qui ont eu lieu à Ajaccio le 26 décembre 2015. Après avoir saccagé une salle de prière musulmane, certains voyous ont déclaré qu'ils voulaient tuer des douzaines de musulmans<sup><a href=\"#notes\">[8]</a></sup>. Ils n'ont pas été poursuivis. À l'heure actuelle, au moins un musulman qui a déclaré _Je ne suis pas Charlie_ est toujours derrière les barreaux pour apologie du terrorisme<sup><a href=\"#notes\">[9]</a></sup>. \n\nD'autres argumenteront qu'en ridiculisant les arabes, le caricaturiste les prend au sérieux, prouvant du même coup son anti-racisme. Pouvoir rire des stéréotypes est une bonne chose. Partout, on blague sur les stéréotypes régionaux ou nationaux. Que de telles blagues ridiculisent et humilient leur cible, ou pas, est un autre problème. En France, la discrimination des arabes est systématique<sup><a href=\"#notes\">[10]</a></sup>. Ils peuvent subir des agressions sexuelles en rentrant chez eux.<sup><a href=\"#notes\">[11]</a></sup>. Ils peuvent être pris en chasse par la police et laissés pour morts en toute impunité.<sup><a href=\"#notes\">[12]</a></sup>. On ne peut ainsi pas rire des arabes comme on se moque de particularités régionales d'un breton ou d'un picard. On ne se moque pas des sans-défense comme on se moque des puissants.\n\nQu'un dessin raciste soit défendu avec un tel acharnement est uniquement le reflet du sentiment raciste qui s'est répandu en France. L'élite française est morte depuis longtemps. Elle est à présent en état de putréfaction. Les dessins racistes ne sont qu'une des émanations qui se dégagent de son cadavre, rongé par la vermine réactionnaire.\n\n<a name=\"notes\"></a>\n\n### Notes\n\n1. Cette phrase n'est là que pour rendre cet essai conforme à l'article L 122-5 du code de la propriété intellectuelle.\n1. Mon ami Florent Maurin [fait remarquer sur Facebook](https://www.facebook.com/nicolas.kayserbril/posts/446968652176754?comment_id=447210595485893) qu'on peut considérer les personnages du dessins comme des demandeurs d'asile et non comme des arabes. Si c'est le cas, une partie de mon argumentaire ne tient plus.\n1. Au 12 janvier, la police fédérale listait 32 suspects dont 4 Syriens, [selon la WDR](http://www1.wdr.de/themen/aktuell/vorfaelle-hauptbahnhof-koeln-fakten-100.html). Un [article de la ZEIT](http://www.zeit.de/gesellschaft/zeitgeschehen/2016-01/koeln-silvester-uebergriffe-medien) de la semaine précédente (6 janvier) documente précisément comment les rumeurs autour des évènements du 31 décembre ont été utilisées comme des faits.\n1. Voir ici ce [court article](http://www.le-toaster.fr/culture-g/dou-viennent-les-beaufs/) sur _Les Beaufs_ de Cabu.\n1. Cité dans [cet article](http://lmsi.net/Philippe-Val-est-un-raciste).\n1. Cité dans [_Y’a Bon Awards : la gauche plane sur le palmarès 2015_](http://www.politis.fr/Y-a-Bon-Awards-la-gauche-plane-sur,31546.html).\n1. Lisez cet article d'Olivier Cyran: [« Charlie Hebdo », pas raciste ? Si vous dites… le](http://www.article11.info/?Charlie-Hebdo-pas-raciste-Si-vous).\n1. Cité par [Pascal Boniface sur Twitter](https://twitter.com/PascalBoniface/status/681077240269041664).\n1. La plupart des musulmans emprisonnés pour avoir exprimé leur soutien aux meutriers du 7 janvier ont été condamnés à moins d'un an de prison. Les peines plus longues sont liées à des facteurs agravants (conduite en état d'ivresse). Lire l'[excellente analyse de Quartier XXI](http://quartiersxxi.org/le-delire-anti-terroriste-manque-sa-cible) sur le sujet.\n1. Juste une étude parmi beaucoup, beaucoup d'autres: [Discriminations religieuses à l'embauche : une réalité](http://www.institutmontaigne.org/fr/publications/discriminations-religieuses-lembauche-une-realite) par l'Institut Montaigne.\n1. Lire cet [article du Monde](http://www.lemonde.fr/police-justice/article/2015/12/18/espece-de-libanais-de-merde-connards-sales-noirs-des-adolescents-portent-plainte-pour-violences-policieres_4834472_1653578.html).\n1. C'est ce qu'a montré le procès des policiers poursuivis pour la mort de \"Zyed and Bouna\" (ils ont été innocentés). Lire [cet article du Monde](http://www.lemonde.fr/societe/article/2015/05/18/mort-de-zyed-et-bouna-relaxe-definitive-des-deux-policiers_4635109_3224.html)."}