{"title": "Ich bin jetzt Deutscher", "date": "July 19, 2017", "image": "RepublikanischeAutomaten.jpg", "intro": "An essay by", "share": "Share", "text": "---\n\nAm 13.7.2017 bin ich Deutscher geworden. Ich erwartete etwas Symbolisches, aber ich bekam nur eine Mappe aus günstigem Karton mit dem Berliner Wappen auf dem Cover. Neue amerikanische Bürger bekommen einen Brief vom US Präsident ; ich habe ein grünes Einbürgerungszertifikat und die Aufforderung, so schnell wie möglich einen Ausweis herstellen zu lassen, bekommen. Das Deutschtum kommt mit seinen Pflichten.\n\nDas einzige Symbolische an meinem Deutschwerden war, dass ich laut deklamieren musste, dass ich das Grundgesetz respektieren würde (es wäre natürlich symbolischer geworden, hätte meine Betreuerin nicht gelacht, als ich es gelesen habe). Natürlich werde ich das Grundgesetz ehren! Sein erster Satz ist eigentlich der Grund, warum ich in Deutschland leben wollte. Das der nur eine leere Floskel war, habe ich inzwischen begriffen. Die Würde des Menschen wird auch in Deutschland angetastet, nicht zuletzt vom Staat. Aber immerhin, ich habe hier mein Geld und mein Herz angelegt, und es gibt nirgendwo auf dieser Erde, wo die Aussichten besser sind.\n\nSeitdem ich in Deutschland wohne, wollte ich immer deutscher Bürger werden. Es wäre unglaublich cool, Ausländer in allen Ländern der Welt zu sein, dachte ich. In meiner Kartonmappe standen auch zwei von Anwälten geschriebenen Seiten, die erklärten, dass ich in Frankreich nur noch Franzose war, und dass ich dort in Zukunft auf konsularische Hilfe verzichten muss. Ausländer bin ich nicht für die Behörden, aber für alle anderen. Jedes Mal wenn ich in Frankreich bin, mache ich mich lustig, weil ich neue Sprachausdrücke nicht richtig nutzen kann. In Deutschland antworten mir noch die BVG Leute mit ihren drei Wörtern Englisch, wenn ich ihnen eine Frage stelle und ihr Berlinerisch nicht verstehe.\n\nIch bin jetzt Deutscher und habe noch viele Fragen. Zum Beispiel, bin ich Ossi oder Wessi? Ich wurde in einem NATO Mitgliedstaat geboren, was mich einen Wessi machen sollte. Aber die Abkürzungen LPG, MTS oder ABV sind mir vertraut, so wie die Stadtzentren von Pritzwalk, Eisenach oder Meiningen, was mich als Wessi hingegen ausschließt. \n\nUnd wie funktioniert das Schuldgefühl? Kann ich meine französische Schuld gegen eine deutsche Schuld austauschen? Die Schuld, die man als Franzose für die Verbrechen seiner Regierung tragen muss, ist viel schwerer als die der Deutschen. Nur wenige Franzosen sehen die Massaker in Madagaskar, in Kamerun oder in Algerien als Gräueltaten (die meisten wissen nicht mal, dass sie passiert sind, wie bei manchen Deutschen mit dem Herero Genozid in Namibia). Deswegen ist das Schuldgefühl der Franzosen, die sich dafür schämen, umso größer.\n\nUm wirklich deutsch zu werden und die richtigen kulturellen Anhaltspunkte zu haben, habe ich Bücher auf dem Lehrpläne der Bundesrepublik erworben. Gotthold Lessing, Friedrich Dürrenmatt, Thomas Mann, Heinrich Böll... ich habe sie alle gelesen. Wenn ich neue deutsche Künstler entdecke, fühle ich mich wie ein Ägyptologe, der in eine noch unbekannte Pyramide eintritt. Fast niemand außerhalb Deutschland ahnt, dass es irgendwas jenseits von Goethe, Brecht oder Grass gibt. Und die gebürtigen Deutschen können deutsche Autoren nicht anders als normal wahrnehmen, sie haben immer in der Pyramide gewohnt. Sobald deutsche Kulturgüter von Wut, Tragödie oder der NS-Zeit abweichen, werden sie nicht übersetzt, weil Ausländer keine Deutsche Komödie oder Absurde mögen könnten, so der Verlage (zum Beispiel wurde _Feuchtgebiete_, die Kino-Sensation von 2013, nie in Frankreich veröffentlicht).\n\nDenn wir Deutschen stehen auf Serien, die die Polizei verschönen, habe ich auch hunderte von Tatort Folgen geguckt. Um mein Schuldgefühl zu bearbeiten, habe ich wie viele von uns verharmlosende Filme gesehen, wie etwa _Das Boot_ oder _Unsere Väter, Unsere Mütter_. Ich habe auch versucht, populäre Produktionen wie _Lammbock_ oder _Cindy Aus Marzahn_ zu schauen (zum Glück sind sie Teil der ungefähr zehn deutschen Filme, die auf Netflix Deutschland verfügbar sind), aber so tief bin ich nicht gekommen. \n\nIch weiß, dass das nicht viel hilft, um mich deutscher zu machen. Nie werde ich wie Thomas Brussig schreiben, wie Dirk Laabs recherchieren oder wie Franz Beckenbauer Steuern hinterziehen. Ich könnte alle Bücher vom Fischer Verlag lesen, es gäbe immer Leute, die meinen Akzent oder meine Sitten verachten. Es ist ein komisches Gefühl, nicht mehr richtig Franzose zu sein und nie richtig Deutscher werden zu können. Aber es macht mich nicht traurig. Wozu eigentlich brauche ich ein Demonym? Auch wenn das wichtig wäre, sind wir Millionen von Deutsche, die nicht in der BRD geboren sind. Sechzehn Millionen DDR-Bürger, zum Beispiel. Vier Millionen sowjetische Deutsche. Dazu Tausende von Briten und anderen Europäern, die gerade Deutsch werden, um ihre Leben vor den Folgen des Endes der Europäische Union (oder, wahrscheinlicher: des Endes der Niederlassungsfreiheit für EU-Bürger) zu schützen.\n\nWir Deutsche, die nicht als BRD-Bürger geboren waren, brauchen nicht, uns irgendwie zu integrieren. Integriert zu sein bedeutet, den behördlichen Kriterien zu erfüllen: Sprachniveau nach B1 des gemeinsamen europäischen Referenzrahmens, 17 aus 33 Frage des Einbürgerungstest korrekt zu beantworten, und fertig. \n\nWir verändern Deutschland nicht. Wir _sind_ es. Wir alle, die hier leben, mit deutschem Pass oder ohne. Kann man das verändert, was man schon ist? (Kann man seine Familie verändern, indem man Teil davon ist? Kann man seine Wohnung verändern, nur wenn man drin ist?) Unsere Taten mögen Deutschland verändern, klar. Aber unsere Körper sind da und, zusammen mit den Millionen von Großaffen, die das Gebiet der Bundesrepublik bevölkern, bilden sie den Stoff, aus dem Deutschland gemacht wird.\n\n_Vielen Dank an Lorenz, Friedrich und Stefan für ihre Hilfe während des Einbürgerungsverfahrens und natürlich an JZF._\n\t\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Write down your e-mail in the box below and you'll receive my next text directly in your inbox.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Your e-mail address here' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Submit' class='button is-link' /></form>  </div></article>\n\n\n <a name='notes' ></a>\n\n### Notes \n\n"}