{"title": "Pourquoi il faut boycotter les élections françaises", "date": "March 09, 2017", "image": "", "intro": "An essay by", "share": "Share", "text": "---\n\n_J'ai écrit ce post avant la primaire socialiste, pensant que Valls serait candidat. Puis je l'ai retiré, pensant que Hamon ferait campagne en opposition au gouvernement. Finalement, puisqu'il [souhaite incarner la continuité](https://twitter.com/benoithamon/status/839802057670414336) du gouvernement actuel, cet essai retrouve tout son intérêt._\n\nDans les années 1980, en plein état d'urgence, alors que la police matraquait les manifestants en toute impunité, des Français ont appelé au boycott de plusieurs scrutins électoraux. Pour les groupes qui lançaient ces appels, les élections étaient anti-démocratiques car elles ne respectaient pas les principes des Nations Unies<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup>. Ces Français étaient des Kanaks et voyaient dans les élections une justification des injustices commises par le gouvernement. Les Kanaks sont des Mélanésiens qui habitaient la Nouvelle-Calédonie avant l'arrivée des blancs. Ils se battaient à l'époque contre le colonialisme de Paris. Participer au vote, c'était être d'accord avec les règles du jeu - alors que ces règles étaient écrites pour assurer leur défaite.\n\nTrente ans plus tard, la Nouvelle-Calédonie est à l'aube d'un référendum sur son indépendance et la France entière subit l'état d'urgence. Le mépris des principes des Nations Unis contre lequel se révoltaient les Kanaks, autrefois réservé aux territoires colonisés<sup><a name='note_2' id='#note_2' class='note_anchor' href='#foot_2'>2</a></sup>, s'est répandu partout. Ces principes, vous pouvez les lire dans le Pacte international relatif aux droits civils et politiques, par exemple<sup><a name='note_3' id='#note_3' class='note_anchor' href='#foot_3'>3</a></sup>. \n\n## Les principes des Nations-Unies\n\nVous y lirez que nul ne peut faire l'objet d'une détention arbitraire. Pourtant, les institutions françaises se sont accordées, avec le cas Hicheur, à légaliser l'arbitraire. Adlène Hicheur est physicien et assigné à résidence depuis plusieurs mois. Des policiers disent qu'il est dangereux, sans pour autant l'accuser d'avoir commis un quelconque crime. Ils imaginent qu'il pourra, un jour, peut-être, en commettre un. Des juges ont validé les craintes des policiers car Hicheur pourrait effectivement, peut-être, un jour, commettre une infraction<sup><a name='note_4' id='#note_4' class='note_anchor' href='#foot_4'>4</a></sup>. En d'autres termes, si la police veut vous priver de liberté, elle n'a pas besoin de se justifier. Elle a juste à penser que vous pouvez être dangereux et les juges lui donneront raison. La définition même de l'arbitraire.\n\nVous lirez également dans le Pacte des droits civils et politiques que nul ne peut faire l'objet d'immixtions arbitraires dans son domicile. Pourtant, plus de quatre mille perquisitions administratives ont été réalisées depuis un an<sup><a name='note_5' id='#note_5' class='note_anchor' href='#foot_5'>5</a></sup>. Malgré la pudeur du terme, une «&nbsp;perquisition administrative&nbsp;» désigne le débarquement de policiers chez vous. Ce sont les cris, les humiliations, les coups, les destructions, la haine de policiers armés qui défoncent votre porte dans la nuit et vous menottent devant vos enfants en larmes. Les ravages des «&nbsp;perquisitions administratives&nbsp;» sont trop nombreux pour être listés ici. Lisez les histoires des perquisitionnés et, surtout, lisez les raisons qui ont conduit aux perquisitions<sup><a name='note_6' id='#note_6' class='note_anchor' href='#foot_6'>6</a></sup>. Une simple suspicion ou une dénonciation suffisent à faire débarquer chez vous une meute de policiers. Encore une fois, l'arbitraire règne en maître.\n\nEn continuant la lecture du Pacte - ratifié par le gouvernement de Raymond Barre en 1980 - vous lirez que toute personne a le droit de manifester sa religion en public. Vous y lirez que toute personne a le droit de rechercher des idées de toute espèce. Vous y lirez que le droit de réunion pacifique est reconnu. Autant de droits bafoués par les institutions françaises quand elles ordonnent aux musulmans de rester discrets<sup><a name='note_7' id='#note_7' class='note_anchor' href='#foot_7'>7</a></sup>, quand elles emprisonnent ceux qui lisent ce qu'il ne faut pas lire<sup><a name='note_8' id='#note_8' class='note_anchor' href='#foot_8'>8</a></sup>, quand elles censurent ce qui leur déplaît<sup><a name='note_9' id='#note_9' class='note_anchor' href='#foot_9'>9</a></sup> et quand elles interdisent des manifestations<sup><a name='note_10' id='#note_10' class='note_anchor' href='#foot_10'>10</a></sup>.\n\nBien sûr, le Pacte prévoit des exceptions quand la sécurité nationale est menacée. Le gouvernement français a explicitement émis une réserve en le ratifiant. Prévoyant, il a considéré que l'état d'urgence l'autorisait à déroger aux dispositions du Pacte<sup><a name='note_11' id='#note_11' class='note_anchor' href='#foot_11'>11</a></sup>. Cela serait justifié si l'état d'urgence lui-même l'était. Les patrouilles de militaires offrent-elles une quelconque sécurité? L'emprisonnement de ceux qui nomment leur réseau Wifi en utilisant des mots interdits?<sup><a name='note_12' id='#note_12' class='note_anchor' href='#foot_12'>12</a></sup> L'interdiction faite à certaines musulmanes d'accéder aux plages? L'impunité offerte aux policiers qui ont tué Zyed Benna, Bouna Traoré, Abdelhak Goradia, Adama Traoré et tant d'autres?<sup><a name='note_13' id='#note_13' class='note_anchor' href='#foot_13'>13</a></sup> L'absurdité de l'état d'urgence pour améliorer la sécurité a été démontrée à maintes reprises, et pas par des anarchistes ou des extrémistes<sup><a name='note_14' id='#note_14' class='note_anchor' href='#foot_14'>14</a></sup>.\n\n## La démocratie abattue\n\nLa démocratie, ce n'est pas que le Pacte des Nations-Unies. C'est la combinaison de trois choses: Que ceux qui détiennent un pouvoir soient limités dans leur puissance par d'autres personnes exerçant d'autres pouvoirs, que les libertés fondamentales (circulation, expression, opinion, religion, association) soient respectées pour tous les citoyens et que le pouvoir politique soit remis en jeu à intervalles réguliers<sup><a name='note_15' id='#note_15' class='note_anchor' href='#foot_15'>15</a></sup>. Ces trois facteurs permettent aux conflits de s'exprimer et de se régler dans la transparence et la paix, c'est la raison pour laquelle la démocratie est le meilleur des systèmes politiques.\n\nEn France, depuis novembre 2015, les deux premiers principes démocratiques ont disparus. Le pouvoir politique ne connaît plus de contre-pouvoir. Avec le quinquennat présidentiel, le parlement n'a plus aucune possibilité de contrôler l’exécutif, pour des raisons politiques. Puisque le chef du parti le plus puissant est le président (qui ne peut être démis de ses fonctions) ou le futur président, les parlementaires n'ont aucun intérêt à le critiquer. Cette absence de contrôle s'est illustrée lors du vote et de l'application de l'état d'urgence. Quasiment aucun député n'a pris parti contre ces mesures, à la différence de l'état d'urgence originel de 1955, auquel une cinquantaine de députés se sont opposés<sup><a name='note_16' id='#note_16' class='note_anchor' href='#foot_16'>16</a></sup>. Plus grave encore, les quelques parlementaires qui s'opposent au gouvernement baissent les bras, satisfaits de leurs minuscules actions. Gaëtan Gorce, qui pourtant fait parti du parti au pouvoir, n'a pas honte de dire qu'il \"sourit\" quand le gouvernement l'humilie, car \"il s'est habitué\"<sup><a name='note_17' id='#note_17' class='note_anchor' href='#foot_17'>17</a></sup>. Des opposants pareils, voilà ce dont rêvent tous les gouvernements autoritaires.\n\nLes libertés fondamentales ont été passées au Kärcher des gouvernements successifs, celui de Manuel Valls dépassant dans sa hargne ses prédécesseurs. Sans ces deux piliers (libertés fondamentales et contre-pouvoirs), les élections ne sont plus le troisième pilier de la démocratie, mais un spectacle lors duquel les citoyens montrent leur acceptation des règles du jeu politique.\n\n## Ne pas accepter les règles\n\nVoter, même pour un candidat marginal, même blanc, même nul, revient à accepter que les règles du jeu politique sont adéquates. Or, on vient de le voir, elle ne le seront pas tant que les libertés fondamentales ne seront pas garanties et les contre-pouvoirs respectés.\n\nEn Hongrie, certains appellent déjà à boycotter les élections générales de 2018, car les règles électorales garantissent la victoire du président sortant<sup><a name='note_18' id='#note_18' class='note_anchor' href='#foot_18'>18</a></sup>. En 1985, les leaders du syndicat Solidarité, en Pologne, appelait au boycott des élections. Voter revenait à \"soutenir les violations des droits humains\" commises par le gouvernement de Wojciech Jaruzelski. \"Tant que nos frères sont en prison, notre nation refusera de soutenir les autorités\", expliquaient-ils dans un communiqué<sup><a name='note_19' id='#note_19' class='note_anchor' href='#foot_19'>19</a></sup>. Il s'agissait à l'époque de faire libérer 230 prisonniers politiques. En France, trente ans plus tard, on compte une centaine de personnes privées de liberté suite à une assignation à résidence arbitraire et quelques autre emprisonnés pour des délits d'opinion comme la lecture de textes interdits. Les ordres de grandeurs deviennent comparables.\n\nAlors, oui, les prisonniers d'opinion, en France, sont tous des Arabes et des musulmans. Que cela suffise à ne pas révolter les intellectuels français, les syndicalistes et les étudiants est une honte. Mais cela ne réduit en rien les atteintes qui sont faites à leurs libertés. Le Roms, les Arabes et les Musulmans subissent la violence de l'état aujourd'hui, d'autres groupes y passeront demain, comme certains lycéens, manifestants contre la loi travail ou militants écologistes peuvent en témoigner.\n\n## L'utilité du boycott\n\nEn ne votant pas, on ne risque pas d'influencer quoi que ce soit. C'est vrai. Certains en concluent que les boycotts ne fonctionnent pas<sup><a name='note_20' id='#note_20' class='note_anchor' href='#foot_20'>20</a></sup>. Effectivement, l'inaction n'aide pas à conquérir le pouvoir. Il n'est pas question d'appeler au boycott \"actif\" et violent, comme l'on fait certains Kanaks dans les années 1980. Quand on juge l'utilité d'un boycott électoral, tout dépend de l'objectif à atteindre.\n\nCertains votent pour empêcher les candidats d'extrême-droite d'arriver au pouvoir. C'est oublier que l'extrême-droite, en France, est _déjà_ au pouvoir. Un gouvernement qui accepte et encourage les arrestations arbitraires, un gouvernement qui torpille les fondations de l'Union Européenne (comme le Traité de Schengen, par exemple), un gouvernement qui expulse des citoyens européens en raison de leurs origines ethniques (les Roms), qui bombarde sans motifs - et sans vote du parlement - des pays étrangers, qui fonctionne par ordonnance (le fameux 49.3), c'est un gouvernement d'extrême-droite<sup><a name='note_21' id='#note_21' class='note_anchor' href='#foot_21'>21</a></sup>. Bien sûr, le Front National pourrait être pire. Mais Nicolas Sarkozy, pendant la campagne des primaires de droite, a montré que le pire pouvait surgir dans n'importe quel parti et le vote des pleins pouvoirs à Philippe Pétain en 1940 a montré que les partis les plus à gauche pouvaient sans mal devenir ceux les plus à droite. Nous n'avons aucune raison de penser que l'un des trois favoris de l'élection présidentielle pourra mener une politique plus conforme avec les principes des Nations-Unies que les deux autres.\n\nCertains votent pour des candidats qui ne souhaitent ou ne peuvent pas gagner. Ils y voient un moyen de faire entendre leur voix, dans l'espoir que le score de leur favori ait une influence sur la conduite de la politique. L'exemple de Jacques Chirac, qui remporta en 2002 l'élection présidentielle grâce aux électeurs de son concurrent malheureux éliminé au premier tour avant de leur cracher à la figure en nommant Nicolas Sarkozy au ministère de l'Intérieur, montre bien l'inanité d'un tel raisonnement. Au mieux, voter pour un candidat de second rang lui donne un marchepied pour accéder à de hautes fonctions au sein du futur appareil de gouvernement<sup><a name='note_22' id='#note_22' class='note_anchor' href='#foot_22'>22</a></sup>.\n\nCertains enfin votent car c'est un devoir citoyen. Des Français ne sont-ils pas morts sur les barricades et dans les maquis pour que nous puissions voter aujourd'hui? Cet argument est le plus malsain de tous. Il voit dans l'élection le symbole de la démocratie, alors qu'elle n'en est que l'instrument. Croire que l'élection fait la démocratie, c'est croire que le scalpel fait le chirurgien. Sans libertés fondamentales et contre-pouvoirs fonctionnels, la démocratie disparaît et les élections deviennent un fétiche. Après tout, les élections étaient nombreuses sous le régime fasciste de Mussolini, dans les républiques populaires socialistes ou pendant la dictature militaire au Brésil. Personne n'est mort pour que de telles élections aient lieu.\n\nEn ne votant pas, on refuse de donner son assentiment à un régime injuste. On lui refuse la légitimité dont il aimerait se draper. Un boycott électoral n'aura aucun effet immédiat. Mais il permettra à l'opposition politique, le jour où elle réapparaîtra en France, de montrer au gouvernement son absence de légitimité. Le boycott aujourd'hui facilitera, dans quelques années, la reprise du pouvoir par des femmes et des hommes qui souhaitent rétablir des institutions démocratiques.\n\nIl ne s'agit pas de ne pas faire de politique. Au contraire, boycotter les élections nationales est un acte _plus_ politique que de voter par habitude ou par devoir. Il ne s'agit pas non plus d'encourager l'apathie. Il faut s'impliquer en politique si l'on veut faire évoluer une situation et si les institutions le permettent. A l'école, au bureau, dans sa ville... Partout où des portes restent ouvertes, partout où les rapports de force nous permettent de signaler notre désaccord sans risquer l'assignation à résidence, il faut continuer à l'ouvrir, continuer à lutter contre la haine et l'autoritarisme. On peut faire une différence, mais pas en participant aux élections nationales de 2017.\n\t\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Write down your e-mail in the box below and you'll receive my next text directly in your inbox.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Your e-mail address here' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Submit' class='button is-link' /></form>  </div></article>\n\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='Lire à ce sujet ‘New Caledonia Votes to Remain French Territory’ (1987) et ‘New Caledonians May Boycott Vote’ (1985) dans le New-York Times. De manière frappante, on trouve peu d’archives donnant la parole aux Kanaks dans Le Monde. Je n’ai malheureusement pas trouvé de document rédigés directement par le Front de libération nationale kanak et socialiste sur ces boycotts, probablement parce que l’Office Culturel et Scientifique Kanak a été brûlé par les Blancs en 1986, d’après ‘Kanaky, un Bilan du Néo-Colonialisme’.'>1.</a> Lire à ce sujet [New Caledonia Votes to Remain French Territory](https://archive.is/20170309/http://www.nytimes.com/1987/09/14/world/new-caledonia-votes-to-remain-french-territory.html) (1987) et [New Caledonians May Boycott Vote](https://archive.is/20170309/http://www.nytimes.com/1985/08/26/world/new-caledonians-may-boycott-vote.html) (1985) dans le New-York Times. De manière frappante, on trouve peu d'archives donnant la parole aux Kanaks dans _Le Monde_. Je n'ai malheureusement pas trouvé de document rédigés directement par le Front de libération nationale kanak et socialiste sur ces boycotts, probablement parce que l'Office Culturel et Scientifique Kanak a été brûlé par les Blancs en 1986, d'après [Kanaky, un Bilan du Néo-Colonialisme](https://archive.is/20170309/http://basseintensite.internetdown.org/IMG/pdf/kanakylight.pdf).\n\n\n<a href='#note_2' name='foot_2' data-text='La Nouvelle Calédonie est un territoire qui doit être décolonisé ‘d’après les Nations Unies’. C’est même, après le Sahara Occidental, le plus important d’entre eux.'>2.</a> La Nouvelle Calédonie est un territoire qui doit être décolonisé [d'après les Nations Unies](https://archive.is/20170309/http://www.un.org/en/decolonization/nonselfgovterritories.shtml). C'est même, après le Sahara Occidental, le plus important d'entre eux.\n\n\n<a href='#note_3' name='foot_3' data-text='Disponible ‘sur le site des Nations Unies’.'>3.</a> Disponible [sur le site des Nations Unies](https://archive.is/20170309/http://www.ohchr.org/FR/ProfessionalInterest/Pages/CCPR.aspx).\n\n\n<a href='#note_4' name='foot_4' data-text='Libération a consacré ‘quelques articles’ au sujet.'>4.</a> _Libération_ a consacré [quelques articles](https://archive.is/20170309/http://www.liberation.fr/france/2016/10/07/etat-d-urgence-le-physicien-adlene-hicheur-restera-assigne-a-residence_1520469) au sujet.\n\n\n<a href='#note_5' name='foot_5' data-text='Chiffre trouvé dans Le Figaro: ‘L’état d’urgence «devrait être prolongé jusqu’à l’élection présidentielle»’.'>5.</a> Chiffre trouvé dans _Le Figaro_: [L'état d'urgence «devrait être prolongé jusqu'à l'élection présidentielle»](https://archive.is/20170309/http://www.lefigaro.fr/politique/le-scan/citations/2016/11/13/25002-20161113ARTFIG00070-valls-l-etat-d-urgence-devrait-etre-prolonge-jusqu-a-l-election-presidentielle.php).\n\n\n<a href='#note_6' name='foot_6' data-text='Le Monde a agrégé plusieurs témoignages sur ‘un blog’ qui fut, au début de l’état d’urgence, tenu à jour. D’autres histoires sont disponibles sur ‘l’observatoire de l’état d’urgence de Toulouse’.'>6.</a> _Le Monde_ a agrégé plusieurs témoignages sur [un blog](https://archive.is/20170309/http://delinquance.blog.lemonde.fr/) qui fut, au début de l'état d'urgence, tenu à jour. D'autres histoires sont disponibles sur [l'observatoire de l'état d'urgence de Toulouse](https://archive.is/20170309/http://toulouse.etatdurgence.fr/).\n\n\n<a href='#note_7' name='foot_7' data-text='La France compte plusieurs loi ouvertements anti-musulmanes, comme celle de mars 2004 sur le port de signes religieux dans les écoles ou celle sur la dissimulation du visage d’octobre 2010. Surtout, les arrêtés ministériels, préfectoraux et municipaux ciblant les musulmans ne se comptent plus. La palme revient à cet ancien administrateur colonial ‘appellant’ en 2016 les musulmans à la discrétion, en contractiction directe avec le Pacte des Nations-Unies.'>7.</a> La France compte plusieurs loi ouvertements anti-musulmanes, comme celle de mars 2004 sur le port de signes religieux dans les écoles ou celle sur la dissimulation du visage d'octobre 2010. Surtout, les arrêtés ministériels, préfectoraux et municipaux ciblant les musulmans ne se comptent plus. La palme revient à cet ancien administrateur colonial [appellant](https://archive.is/20170309/http://www.bfmtv.com/societe/jean-pierre-chevenement-d-accord-pour-presider-la-fondation-pour-l-islam-de-france-1026191.html) en 2016 les musulmans à la discrétion, en contractiction directe avec le Pacte des Nations-Unies.\n\n\n<a href='#note_8' name='foot_8' data-text='Lire ‘Ardèche : Un homme condamné à deux ans de prison ferme pour consultation de site djihadiste’.'>8.</a> Lire [Ardèche : Un homme condamné à deux ans de prison ferme pour consultation de site djihadiste](https://archive.is/20170309/http://france3-regions.francetvinfo.fr/rhone-alpes/ardeche/ardeche-homme-condamne-deux-ans-prison-ferme-consultation-site-djihadiste-1144615.html).\n\n\n<a href='#note_9' name='foot_9' data-text='Lire ‘Pourquoi Numerama intente un recours contre la censure d’Islamic-News’.'>9.</a> Lire [Pourquoi Numerama intente un recours contre la censure d’Islamic-News](https://archive.is/20170309/http://www.numerama.com/magazine/32554-pourquoi-numerama-intente-un-recours-contre-la-censure-d-islamic-news.html).\n\n\n<a href='#note_10' name='foot_10' data-text='Lire ‘Manifestations interdites : l’autre visage de l’état d’urgence’.'>10.</a> Lire [Manifestations interdites : l’autre visage de l’état d’urgence](https://archive.is/20170309/https://npa2009.org/communique/manifestations-interdites-lautre-visage-de-letat-durgence).\n\n\n<a href='#note_11' name='foot_11' data-text='Lire ‘ces réserves sur le site des Nations-Unis’.'>11.</a> Lire [ces réserves sur le site des Nations-Unis](https://archive.is/20170309/https://treaties.un.org/Pages/ViewDetails.aspx?src=TREATY&mtdsg_no=IV-4&chapter=4&clang=_fr#EndDec).\n\n\n<a href='#note_12' name='foot_12' data-text='Lire ‘Dijon : il appelle sa box internet ’Daesh 21’ et finit au tribunal ’.'>12.</a> Lire [Dijon : il appelle sa box internet 'Daesh 21' et finit au tribunal ](https://archive.is/20170309/http://www.bienpublic.com/edition-dijon-ville/2016/11/04/dijon-il-appelle-sa-box-daesh-21-et-finit-au-tribunal).\n\n\n<a href='#note_13' name='foot_13' data-text='Effectivement, ces meurtres n’ont pas été autorisés par l’état d’urgence. Mais ils y sont liés, car ils - comme l’état d’urgence - montrent la volonté du personnel politique de ne pas opposer de contre-pouvoir à la police. Ce qui ne signifie pas non plus qu’ils cherchent à doter la police des moyens nécessaires à la réalisation de ses missions, mais c’est une autre affaire.'>13.</a> Effectivement, ces meurtres n'ont pas été autorisés par l'état d'urgence. Mais ils y sont liés, car ils - comme l'état d'urgence - montrent la volonté du personnel politique de ne pas opposer de contre-pouvoir à la police. Ce qui ne signifie pas non plus qu'ils cherchent à doter la police des moyens nécessaires à la réalisation de ses missions, mais c'est une autre affaire.\n\n\n<a href='#note_14' name='foot_14' data-text='Lire et relire ‘Jacques Raillane’.'>14.</a> Lire et relire [Jacques Raillane](https://archive.is/20170309/http://aboudjaffar.blog.lemonde.fr/2016/04/20/etat-de-routine/).\n\n\n<a href='#note_15' name='foot_15' data-text='Cette définition de la démocratie est celle donnée par Juan Linz dans Totalitarian and Authoritarian Regimes.'>15.</a> Cette définition de la démocratie est celle donnée par Juan Linz dans _Totalitarian and Authoritarian Regimes_.\n\n\n<a href='#note_16' name='foot_16' data-text='Lisez le ‘discours de Robert Ballanger’ à l’Assemblée Nationale en 1955, qui s’insurge contre un régime qui ’donne au Gouvernement les bases légales pour supprimer toutes les libertés’ et comparez avec celui d’un autre communiste, André Chassaigne, en 2015, qui ‘explique’ piteusement que l’état d’urgence est ’fondé et nécessaire’.'>16.</a> Lisez le [discours de Robert Ballanger](https://archive.is/20170309/http://lepcf.fr/IMG/article_PDF/1955-Quand-les-d-put-s-communistes-votaient-contre-l-tat-d-urgence_a2969.pdf) à l'Assemblée Nationale en 1955, qui s'insurge contre un régime qui 'donne au Gouvernement les bases légales pour supprimer toutes les libertés' et comparez avec celui d'un autre communiste, André Chassaigne, en 2015, qui [explique](https://archive.is/20170309/http://www.humanite.fr/etat-durgence-le-discours-dandre-chassaigne-lassemblee-590246) piteusement que l'état d'urgence est 'fondé et nécessaire'.\n\n\n<a href='#note_17' name='foot_17' data-text='Lire ‘Fichier TES : critique, le sénateur Gaëtan Gorce interdit de parole par le groupe PS’.'>17.</a> Lire [Fichier TES : critique, le sénateur Gaëtan Gorce interdit de parole par le groupe PS](https://archive.is/20170309/http://www.nextinpact.com/news/102162-fichier-tes-critique-senateur-gaetan-gorce-interdit-parole-par-groupe-ps.htm).\n\n\n<a href='#note_18' name='foot_18' data-text='L’appel au boycott ‘est lancé’ par Sándor Szénási, un ancien responsable de l’OSCE. Un boycott a ‘déjà été organisé’ en 2016 lors d’un référendum considéré comme ’inhumain’.'>18.</a> L'appel au boycott [est lancé](https://archive.is/20170309/http://budapestsentinel.com/interviews/former-osce-election-commissioner-calls-on-hungarian-opposition-to-boycott-2018-election/) par Sándor Szénási, un ancien responsable de l'OSCE. Un boycott a [déjà été organisé](https://archive.is/20170309/https://www.yahoo.com/news/ngo-call-boycott-hungarian-vote-migrants-183149415.html) en 2016 lors d'un référendum considéré comme 'inhumain'.\n\n\n<a href='#note_19' name='foot_19' data-text='Lire ‘Poles Call For Election Boycott’.'>19.</a> Lire [Poles Call For Election Boycott](https://archive.is/20170309/http://articles.chicagotribune.com/1985-09-17/news/8503030104_1_human-rights-election-boycott-henryk-wujec).\n\n\n<a href='#note_20' name='foot_20' data-text='Lire ‘Election Boycotts Don’t Work’.'>20.</a> Lire [Election Boycotts Don’t Work](https://archive.is/20170309/https://www.brookings.edu/opinions/election-boycotts-dont-work/).\n\n\n<a href='#note_21' name='foot_21' data-text='‘Dans un tweet’, Pierre Haski écrit que ’dire cela, c’est ignorer ce qu’est l’extrême-droite’. Il se trouve que l’extrême-droite est une notion qui accepte une multitude de définitions et pour laquelle il n’existe aucun consensus (lire ‘The war of words defining the extreme right party family’, de Cas Mudde). Je considère ici qu’une politique d’extrême-droite est une politique anti-intellectualiste, autoritaire, nationaliste, bélliqueuse et qui s’oppose aux principes démocratiques. Le gouvernement de Valls correspond bien à cette définition. Certains historiens, comme Michel Winock, ont des définitions très différentes (référence à un âge d’or passé, refus de l’héritage de 1789 etc.), qui se s’appliquent pas au gouvernement actuel. Je préfère parler d’autoritarisme (par opposition à démocratie et totalitarisme) selon la définition de Juan Linz, comme je l’ai fait dans ‘La Logique de l’Autoritarisme’.'>21.</a> [Dans un tweet](https://archive.is/20170309/https://twitter.com/pierrehaski/status/807519203158855680), Pierre Haski écrit que _'dire cela, c'est ignorer ce qu'est l'extrême-droite'_. Il se trouve que l'extrême-droite est une notion qui accepte une multitude de définitions et pour laquelle il n'existe aucun consensus (lire [The war of words defining the extreme right party family](https://archive.is/20170309/http://sci-hub.cc/10.1080/01402389608425132), de Cas Mudde). Je considère ici qu'une politique d'extrême-droite est une politique anti-intellectualiste, autoritaire, nationaliste, bélliqueuse et qui s'oppose aux principes démocratiques. Le gouvernement de Valls correspond bien à cette définition. Certains historiens, comme Michel Winock, ont des définitions très différentes (référence à un âge d'or passé, refus de l'héritage de 1789 etc.), qui se s'appliquent pas au gouvernement actuel. Je préfère parler d'autoritarisme (par opposition à démocratie et totalitarisme) selon la définition de Juan Linz, comme je l'ai fait dans [_La Logique de l'Autoritarisme_](https://archive.is/20170309/http://blog.nkb.fr/la-logique-de-l-autoritarisme).\n\n\n<a href='#note_22' name='foot_22' data-text='L’influence politique - négligeable - de François Bayrou et Jean-Luc Mélenchon depuis leurs candidatures présidentielles est là pour le rappeler.'>22.</a> L'influence politique - négligeable - de François Bayrou et Jean-Luc Mélenchon depuis leurs candidatures présidentielles est là pour le rappeler.\n"}