{"title": "Le journalisme et la post-vérité", "date": "January 05, 2018", "image": "grosz_1918.jpg", "intro": "An essay by", "share": "Share", "text": "---\n\n_Cet essai est une adaptation de la conférence que j'ai donné à Athènes en septembre 2016 intitulée [Datajournalism in the post-truth public sphere](http://blog.nkb.fr/datajournalism-in-the-posth-truth-public-sphere) et d'une présentation donnée le 28 septembre 2017 aux étudiants de l'Ecole Française de Journalisme._ \n\nLes \"fausses nouvelles\", les _fake news_, désignaient au départ les informations des sites satiriques, au premier rang desquels on trouve _The Onion_, le précurseur et ancêtre du _Gorafi_, ou les émissions de télévision qui imitent le style des infos pour faire de l'humour, comme _The Daily Show_.<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup> Le problème est arrivé en 2016, quand certains producteurs de fausses infos ont arrêté de se revendiquer parodiques et que le partage de leurs articles est devenu massif. Le sujet est devenu brûlant le lendemain de l'élection américaine du 8 novembre 2016, quand Trump a affirmé avoir obtenu plus de suffrages que Clinton malgré les preuves du contraire puis, en janvier 2017, lorsqu'il affirme que CNN produit des fausses nouvelles.<sup><a name='note_2' id='#note_2' class='note_anchor' href='#foot_2'>2</a></sup>\n\nL'importance des fausses nouvelles a renforcé la tendance de certaines rédactions à vouloir faire de la vérification (du _fact-checking_) et remis au goût du jour l'idée d'une labellisation du journalisme de qualité. Pourtant, le journalisme, en particulier en France, n'a pas grand chose à voir avec la vérité. Pour combattre les fausses nouvelles, c'est vers l'université qu'il faut se tourner.\n\n### La post-vérité\n\nMentir, en politique, c'est la base du métier. Quasiment toutes les guerres commencent par des mensonges, comme la deuxième guerre mondiale (les Nazis mettent en scène une agression polonaise<sup><a name='note_3' id='#note_3' class='note_anchor' href='#foot_3'>3</a></sup>), la guerre du Viet-Nam (le président américain invente une agression Nord-Vietnamienne<sup><a name='note_4' id='#note_4' class='note_anchor' href='#foot_4'>4</a></sup>) ou celle d'Irak de 2003 (Américains et Britanniques bidonnent un dossier<sup><a name='note_5' id='#note_5' class='note_anchor' href='#foot_5'>5</a></sup>). Pour rejoindre l'euro, le gouvernement grec a maquillé ses comptes et le gouvernement français ment depuis 1994 pour couvrir les actions qu'il a ordonné au Rwanda.<sup><a name='note_6' id='#note_6' class='note_anchor' href='#foot_6'>6</a></sup> \n\nPersonne n'attend d'un homme ou d'une femme politique qu'il dise la vérité en toutes circonstances. Le mensonge fait tellement partie intégrante de la vie politique que Nicolas Machiavel y consacre tout un chapitre dans son manuel d'instruction à destination des dirigeants, _Le Prince_ (le chapitre 18), en 1513. \n\nLa nouveauté, c'est que les politiciens n'hésitent plus à revendiquer le mensonge comme une technique de gouvernance légitime. Dans _Le Prince_, justement, Machiavel explique que les politiques doivent toujours avoir une explication ou une excuse sous le coude pour cacher leurs mensonges. La vérité était vue comme une valeur positive. Encore dans les années 1970, le candidat à la présidence américaine Jimmy Carter a fait campagne en affirmant qu'il ne mentirait pas s'il était élu, et il a gagné.<sup><a name='note_7' id='#note_7' class='note_anchor' href='#foot_7'>7</a></sup>\n\nDepuis le milieu des années 2010, les choses ont changé. La vérité n'est plus souhaitable, elle devient un obstacle à la menée des politiques publiques. Manuel Valls, alors premier ministre, ne disait pas l'inverse quand il affirmait \"qu'expliquer, c'était déjà excuser\".<sup><a name='note_8' id='#note_8' class='note_anchor' href='#foot_8'>8</a></sup> Pour Valls, expliquer - rechercher la vérité - excusait les terroristes - c'est à dire qu'elle empêchait leur condamnation. \n\nLors des débats post-Brexit, les anti-Union Européenne ont rapidement admis que leurs arguments de campagne étaient faux, sans que cela pèse sur le carrière ou leur visibilité.<sup><a name='note_9' id='#note_9' class='note_anchor' href='#foot_9'>9</a></sup> Quand on lui a demandé pourquoi il continuait à mentir, l'un des meneurs du Brexit, alors ministre du gouvernement britannique, a expliqué que \"les gens en avaient marre des experts qui savent tout\".<sup><a name='note_10' id='#note_10' class='note_anchor' href='#foot_10'>10</a></sup> Une telle affirmation implique aussi son corrolaire: Quand ceux qui savent déplaisent, l'ignorance, et avec elle les mensonges nécessaires à sa propagation, devient une valeur positive.\n\n### Le journalisme et la vérité\n\nDans un tel environnement, on pourrait imaginer que les journalistes aient un rôle à jouer. Après tout, les chartes d'éthique mettent la vérité au premier rang des obligations du journaliste. Celle de Munich, de 1971, affirme dès le début que 'le devoir essentiel du journaliste est de (...) respecter la vérité, quelles qu’en puissent être les conséquences'.<sup><a name='note_11' id='#note_11' class='note_anchor' href='#foot_11'>11</a></sup> Si le journalisme était producteur de vérité, il suffirait de faire plus de journalisme pour faire taire les propagateurs de mensonge.\n\nAlors, les journalistes sont-ils si attachés que cela à la vérité? Si c'était le cas, on pourrait s'attendre à ce que ceux d'entre eux pris la main dans le sac de la falsification soient mis à l'écart. Prenons Patrick Poivre d'Arvor, par exemple, qui se définit comme un journaliste. Présentateur du journal télévisé de TF1, il a bidonné deux interviews au début des années 1990, dont la meilleure est celle de Fidel Castro, en 1991.<sup><a name='note_12' id='#note_12' class='note_anchor' href='#foot_12'>12</a></sup> Cela n'a en rien nuit à sa carrière, qu'il a continué jusqu'en 2008. Même chose pour Jean-Pierre Elkabbach, qui fait diffuser à la rédaction d'Europe 1, qu'il dirige, la fausse nouvelle de la mort de Pascal Sevran en 2008. Au lieu d'un blâme, il reçoit la confiance renouvellée de son patron, le groupe Lagardère.<sup><a name='note_13' id='#note_13' class='note_anchor' href='#foot_13'>13</a></sup> En 2015, une autre fausse mort a secoué l'Agence France Presse, celle de Martin Bouygues. La rédaction accuse le coup plus sévèrement que les autres, mais, au terme de l'enquête interne, les deux personnes identifiées comme fautives remettent leur démission... avant de se faire promettre un nouveau poste à responsabilité au sein du groupe.<sup><a name='note_14' id='#note_14' class='note_anchor' href='#foot_14'>14</a></sup> Celui qui était à l'époque rédacteur en chef France, par exemple, est devenu chef des sports. On a vu des mises à pied plus sévères. Le seul cas de licenciement suite à la diffusion d'une contre vérité dont j'ai retrouvé la trace est celui de Florence Schaal, virée de TF1 en 2008.<sup><a name='note_15' id='#note_15' class='note_anchor' href='#foot_15'>15</a></sup>\n\nJe ne parle même pas des erreurs plus fréquentes qui ne relèvent pas du mensonge ou de la falsification, quand des journalistes reprennent sans vérifier des informations de sources peu fiables, comme ce fut le cas lors de l'affaire Paul Voise en 2002,<sup><a name='note_16' id='#note_16' class='note_anchor' href='#foot_16'>16</a></sup> celle du RER D<sup><a name='note_17' id='#note_17' class='note_anchor' href='#foot_17'>17</a></sup> ou celle de l'agression au cutter à Aubervilliers.<sup><a name='note_18' id='#note_18' class='note_anchor' href='#foot_18'>18</a></sup> Ou lorsqu'ils ou elles inventent des points de vue contradictoires pour épouser leurs thèses, comme lorsque Le Parisien déforme un rapport sur les vaccins pour inventer un scandale.<sup><a name='note_19' id='#note_19' class='note_anchor' href='#foot_19'>19</a></sup> Aucun des cas suscités n'a conduit à des blâmes ; certains n'ont même pas été reconnus comme des erreurs.\n\nSi la vérité était aussi importante que l'affirment les chartes d'éthique, les falsifications et les erreurs graves devraient être sanctionnées, non? Prenons la grande distribution pour comparer. Là, si vous faites une erreur de caisse, même de quelques centimes, on vous vire pour faute grave.<sup><a name='note_20' id='#note_20' class='note_anchor' href='#foot_20'>20</a></sup>\n\nBien sûr, il y a le CSA, il y a les associations de critique des médias comme l'Acrimed, il y a les journalistes spécialisés dans la vérification, comme _Arrêts sur Images_ et les fact-checkers.<sup><a name='note_21' id='#note_21' class='note_anchor' href='#foot_21'>21</a></sup> Mais si leur action est louable, elle ne change pas le fait qu'un journaliste n'a pas d'incitation autre que sa motivation personnelle pour écrire la vérité plutôt que des salades. Certaines rédactions emploient parallèlement des fact-checkers et des journalistes qui écrivent n'importe quoi sans y voir de contradiction. Alors, pourquoi?\n\n### Les raisons d'être des journalistes\n\nTout simplement parce que la raison d'être d'un journaliste n'a pas grand chose à voir avec la vérité. Sa mission peut être - et c'est majoritairement le cas en France - de développer l'influence du propriétaire du média. Poivre d'Arvor ne s'est pas fait virer de TF1 pour ses falsifications, mais parce qu'il a vexé le président de l'époque, Nicolas Sarkozy (il l'avait comparé à un \"petit garçon\").<sup><a name='note_22' id='#note_22' class='note_anchor' href='#foot_22'>22</a></sup> \n\nEn plus de s'assurer l'amitié des puissants, les groupes de médias servent à gérer l'image des industriels qui les possèdent. Xavier Niel, qui a commencé sa carrière dans les peep-shows, a expliqué ses motivations en rachetant _Le Monde_: \"Quand les journalistes m'emmerdent, je prends une participation dans leur canard et ensuite ils me foutent la paix.\"<sup><a name='note_23' id='#note_23' class='note_anchor' href='#foot_23'>23</a></sup> Quand François Pinault rachète _Le Point_ en 1997, il s'agit surtout pour l'homme d'affaire d'acheter des faveurs auprès de Chirac, le président d'alors.<sup><a name='note_24' id='#note_24' class='note_anchor' href='#foot_24'>24</a></sup> \n\nQuant aux médias financés par de l'argent public, cette mission d'influence est souvent affichée. _France24_, _RT_, _AlJazeera_, _Radio Free Europe_ et tous les autres font parfois du très bon journalisme, reste que leur raison d'être est de servir les intérêts diplomatique de leur pays.\n\nL'autre mission d'un journaliste, parfois associée à la première, est de collecter de l'attention afin que son employeur puisse la revendre à des régies publicitaires. C'est la raison pour laquelle les journalistes sont poussés à faire de l'audience. Cette course au clic incite parfois les rédacteurs en chef, comme c'est le cas au _Daily Mail_, à demander explicitement à leurs journalistes de ne pas se préoccuper de la vérité.<sup><a name='note_25' id='#note_25' class='note_anchor' href='#foot_25'>25</a></sup> Sans pousser à cet extrême, il n'est pas rare que des journalistes soient remerciés parce que leurs émissions ne sont pas assez regardées ou écoutées (alors qu'on a jamais vu un journaliste se faire licencier suite à la publication d'une contre-vérité). C'est d'ailleurs parce que son émission n'attirait plus d'auditeurs qu'Elkabbach s'est fait mettre à la porte de la matinale d'Europe 1, pas pour ses mensonges.<sup><a name='note_26' id='#note_26' class='note_anchor' href='#foot_26'>26</a></sup> Entre l'audience et la vérité, la première semble avoir la priorité.\n\nLa dernière mission possible, là encore non-exclusive des deux autres, c'est de vendre du contenu à des abonnés. Si les abonnés sont intéressés par la vérité, cela donne une excellente raison à la rédaction d'y faire attention, mais pour chaque _Médiapart_ ou _Arrêts sur Images_, deux rédactions financées par leurs lecteurs, il y a un _Valeurs Actuelles_ ou un _Minute_.\n\nJe ne pense pas qu'il faille s'émouvoir ou s'énerver de l'absence de lien entre journalisme et vérité. Les raisons d'être d'une rédaction, et les contradictions qui vont avec, font partie intégrante de ce qu'est le journalisme. Un ou une journaliste peut tout à fait respecter les chartes d'éthique du journalisme. Mais à part sa motivation personnelle, il ou elle n'a pas d'incitation à le faire.\n\n### L'effondrement des gardiens de la vérité\n\nL'institution chargée de trouver et de sauvegarder la vérité, ce n'est pas la presse, c'est l'université. La meilleure manière de produire de la vérité factuelle reste la méthode scientifique, c'est pour cela que, dans les années 1960, Hanna Arendt voit dans l'université un \"refuge\" pour la vérité quand le reste de la société n'y accorde pas d'importance.<sup><a name='note_27' id='#note_27' class='note_anchor' href='#foot_27'>27</a></sup> Les journalistes qui utilisent la méthode scientifique, à commencer par certains datajournalistes, peuvent prétendre lutter contre les fausses nouvelles, mais ils et elles resteront toujours moins nombreux que les universitaires.\n\nDepuis le début des années 1980, l'université a été radicalement transformée. D'une institution responsable de la production de la connaissance, elle est devenu l'un système de production de capital humain.<sup><a name='note_28' id='#note_28' class='note_anchor' href='#foot_28'>28</a></sup> En endossant ce rôle, les universitaires ont accepté une mission qui les transformait en entrepreneurs de l'employabilité, et, partant, les rendaient responsables d'une partie du chômage. Cette responsabilité absurde a justifié la managerialisation de l'université, qui est, par nature, incompatible avec la recherche de la vérité. En forçant les chercheurs à produire de l'employabilité, on s'est assuré qu'ils délaisseraient la production - longue et incertaine - de la vérité factuelle au profit de la production - rapide et certaine - de choses mesurables comme les articles scientifiques - même si ceux-ci ne font rien pour avancer vers la vérité. Ou plutôt: le changement des modes d'évaluation des chercheurs poussent ceux qui s'intéressent à la vérité vers la sortie et favorise ceux qui ne s'intéressent qu'à leurs carrières.\n\nCette transformation du monde universitaire s'est faite en parallèle d'attaques visant à torpiller la crédibilité de la méthode scientifique. Les cigarettiers ont commencé dans les années 1950 - sans trop y croire - à payer des scientifiques pour qu'ils sèment le doute sur le lien entre cancer et cigarette. Des âneries, devenues des lieux communs, comme \"les statistiques, on leur fait dire ce qu'on veut\" doivent tout à l'activisme de l'industrie du tabac. La politique du doute a été poursuivie et perfectionnée par les industriels du sucre et des hydrocarbures, entre autres, avec un succès éclatant.\n\nDéstabilisée par sa nouvelle mission (créer du capital humain et réduire le chômage) qu'elle n'a évidemment pas pu mener à bien, l'université a été incapable de faire face aux attaques des industriels, qui sont à ce jour restées impunies. A ma connaissance, aucun scientifique payé en sous-main par l'industrie n'a eu à souffrir de sa corruption.\n\n***\n\nSeuls ceux et celles qui pratiquent la démarche scientifique et qui produisent de la vérité factuelle peuvent lutter contre les fausses nouvelles. Les journalistes ne jouent un rôle dans ce processus qu'en relayant leurs propos et en leur accordant plus de place qu'aux désinformateurs, qu'ils soient au ministère de l'intérieur ou au Front National. Mais si on veut s'attaquer aux fausses nouvelles, il faut commencer par redonner de la force aux universités.\n\t\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Write down your e-mail in the box below and you'll receive my next text directly in your inbox.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Your e-mail address here' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Submit' class='button is-link' /></form>  </div></article>\n\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='Le terme ’fake news’ est très présent dans les archives du New-York Times, voir ‘The Real Fight Over Fake News’ (2008) ou ‘When Fake News Makes Real Headlines’ (2011).'>1.</a> Le terme 'fake news' est très présent dans les archives du New-York Times, voir [The Real Fight Over Fake News](https://archive.is/20180105/https://query.nytimes.com/gst/fullpage.html?res=9D00E4D9143BF931A35755C0A96E9C8B63) (2008) ou [When Fake News Makes Real Headlines](https://archive.is/20180105/https://query.nytimes.com/gst/fullpage.html?res=9D00E4DE1731F933A0575AC0A9679D8B63) (2011).\n\n\n<a href='#note_2' name='foot_2' data-text='Regarder ‘Trump Calls CNN ‘Fake News’’.'>2.</a> Regarder [Trump Calls CNN ‘Fake News’](https://archive.is/20180105/https://www.nytimes.com/video/us/politics/100000004865825/trump-calls-cnn-fake-news.html).\n\n\n<a href='#note_3' name='foot_3' data-text='L’article Wikipédia sur le sujet est très bien mais n’a pas été traduit en français: ‘Überfall auf den Sender Gleiwitz’.'>3.</a> L'article Wikipédia sur le sujet est très bien mais n'a pas été traduit en français: [Überfall auf den Sender Gleiwitz](https://archive.is/20180105/https://de.wikipedia.org/wiki/%C3%9Cberfall_auf_den_Sender_Gleiwitz).\n\n\n<a href='#note_4' name='foot_4' data-text='Lire sur Wikipédia ‘Les incidents du golfe du Tonkin’.'>4.</a> Lire sur Wikipédia [Les incidents du golfe du Tonkin](https://archive.is/20180105/https://fr.wikipedia.org/wiki/Incidents_du_golfe_du_Tonkin).\n\n\n<a href='#note_5' name='foot_5' data-text='C’est le ‘Dossier Irakien’, en fait un copier/coller d’un rapport de mémoire d’un étudiant.'>5.</a> C'est le [Dossier Irakien](https://archive.is/20180105/https://en.wikipedia.org/wiki/Iraq_Dossier), en fait un copier/coller d'un rapport de mémoire d'un étudiant.\n\n\n<a href='#note_6' name='foot_6' data-text='Sur les mensonges grecs: ‘Greece admits fudging euro entry’. Sur les mensonges français: ‘Rwanda: l’histoire face aux mensonges de l’Etat français’.'>6.</a> Sur les mensonges grecs: [Greece admits fudging euro entry](https://archive.is/20180105/http://news.bbc.co.uk/2/hi/business/4012869.stm). Sur les mensonges français: [Rwanda: l’histoire face aux mensonges de l’Etat français](https://archive.is/20180105/https://www.mediapart.fr/journal/culture-idees/090214/rwanda-l-histoire-face-aux-mensonges-de-l-etat-francais?onglet=full).\n\n\n<a href='#note_7' name='foot_7' data-text='Lire ‘The selling of a candidate’.'>7.</a> Lire [The selling of a candidate](https://archive.is/20180105/http://www.nytimes.com/1976/03/28/archives/the-selling-of-a-candidate-carters-image-is-a-vision-or-a-con-or-a.html).\n\n\n<a href='#note_8' name='foot_8' data-text='‘La citation originale’. Il a ensuite réagit à sa première citation sans en changer le sens, en disant que d’essayer de comprendre, ça allait, mais qu’expliquer c’était aller trop loin (‘lire ici’).'>8.</a> [La citation originale](https://archive.is/20180105/http://www.franceculture.fr/emissions/la-revue-de-presse-de-nicolas-martin/expliquer-cest-excuser). Il a ensuite réagit à sa première citation sans en changer le sens, en disant que d'essayer de comprendre, ça allait, mais qu'expliquer c'était aller trop loin ([lire ici](https://archive.is/20180105/http://www.lefigaro.fr/politique/le-scan/citations/2016/03/21/25002-20160321ARTFIG00243-expliquer-la-radicalisation-c-est-excuser-valls-change-de-version.php)).\n\n\n<a href='#note_9' name='foot_9' data-text='Sur l’admission du mensonge, lire ‘Nigel Farage Admits £350m Saving For NHS In EU Contributions Slogan ‘Was A Mistake’’.'>9.</a> Sur l'admission du mensonge, lire [Nigel Farage Admits £350m Saving For NHS In EU Contributions Slogan ‘Was A Mistake’](https://archive.is/20180105/http://www.huffingtonpost.co.uk/entry/nigel-farage-good-morning-britain-eu-referendum-brexit-350-nhs_uk_576d0aa3e4b08d2c5638fc17?sv5nrk9).\n\n\n<a href='#note_10' name='foot_10' data-text='Lire ‘Brexit Campaign’s Gove Denies ‘Project Lies’ Claim in TV Special’.'>10.</a> Lire [Brexit Campaign’s Gove Denies ‘Project Lies’ Claim in TV Special](https://archive.is/20180105/http://www.bloomberg.com/news/articles/2016-06-03/brexit-campaign-s-gove-denies-project-lies-claim-in-tv-special).\n\n\n<a href='#note_11' name='foot_11' data-text='Voir la ‘charte du Syndicat National des Journalistes’, et la ‘Charte de Munich’.'>11.</a> Voir la [charte du Syndicat National des Journalistes](https://archive.is/20180105/http://snj.fr/content/charte-d%E2%80%99%C3%A9thique-professionnelle-des-journalistes), et la [Charte de Munich](https://archive.is/20180105/http://snj.fr/?q=content/d%C3%A9claration-des-devoirs-et-des-droits-des-journalistes).\n\n\n<a href='#note_12' name='foot_12' data-text='Voir ‘l’interview en question’. De manière fort peu élégante, PPDA a ensuite accusé son monteur, refusant d’admettre toute erreur.'>12.</a> Voir [l'interview en question](https://archive.is/20180105/https://www.youtube.com/watch?v=2eh6mHXTiHU). De manière fort peu élégante, PPDA a ensuite accusé son monteur, refusant d'admettre toute erreur.\n\n\n<a href='#note_13' name='foot_13' data-text='Lire ‘Comment Elkabbach a tué Pascal Sevran’ et ‘Affaire Sevran : Europe 1 et Elkabbach se font gronder par le CSA’.'>13.</a> Lire [Comment Elkabbach a tué Pascal Sevran](https://archive.is/20180105/http://www.liberation.fr/medias/2008/04/22/comment-elkabbach-a-tue-pascal-sevran_18084) et [Affaire Sevran : Europe 1 et Elkabbach se font gronder par le CSA](https://archive.is/20180105/http://www.telerama.fr/radio/affaire-sevran-europe-1-et-elkabbach-se-font-gronder-par-le-csa,28627.php).\n\n\n<a href='#note_14' name='foot_14' data-text='Lire ‘Après l’avoir enterré, l’AFP veut oublier Martin Bouygues’.'>14.</a> Lire [Après l'avoir enterré, l'AFP veut oublier Martin Bouygues](https://archive.is/20180105/http://www.telerama.fr/medias/apres-l-avoir-enterre-l-afp-veut-oublier-martin-bouygues,123842.php).\n\n\n<a href='#note_15' name='foot_15' data-text='Lire ‘TF1 licencie la journaliste Florence Schaal’.'>15.</a> Lire [TF1 licencie la journaliste Florence Schaal](https://archive.is/20180105/https://www.la-croix.com/Semaine-en-images/TF1-licencie-la-journaliste-Florence-Schaal-_NG_-2008-09-24-678050).\n\n\n<a href='#note_16' name='foot_16' data-text='‘Papy Voise est mort : retour sur avril 2002, les médias, l’insécurité…’.'>16.</a> [Papy Voise est mort : retour sur avril 2002, les médias, l'insécurité…](https://archive.is/20180105/http://www.lemonde.fr/disparitions/article/2013/01/09/papy-voise-est-mort-retour-sur-avril-2002-les-medias-l-insecurite_1814706_3382.html).\n\n\n<a href='#note_17' name='foot_17' data-text='‘La fausse agression du RER D : un journalisme de meute ?’'>17.</a> [La fausse agression du RER D : un journalisme de meute ?](https://archive.is/20180105/http://www.acrimed.org/La-fausse-agression-du-RER-D-un-journalisme-de-meute)\n\n\n<a href='#note_18' name='foot_18' data-text='‘Agression et journalisme imaginaires à Aubervilliers’.'>18.</a> [Agression et journalisme imaginaires à Aubervilliers](https://archive.is/20180105/http://www.acrimed.org/Agression-et-journalisme-imaginaires-a-Aubervilliers).\n\n\n<a href='#note_19' name='foot_19' data-text='Voir ‘ce fil Twitter’ du journaliste scientifique Martin Clavey.'>19.</a> Voir [ce fil Twitter](https://archive.is/20180105/https://twitter.com/mart1oeil/status/911493288728956929) du journaliste scientifique Martin Clavey.\n\n\n<a href='#note_20' name='foot_20' data-text='Une simple recherche en ligne fait remonter de nombreuses affaires de caissières virées pour des erreurs de ‘60€’, ‘5,32€’, ‘1,65€’ et ‘85 centimes’.'>20.</a> Une simple recherche en ligne fait remonter de nombreuses affaires de caissières virées pour des erreurs de [60€](https://archive.is/20180105/http://bigbrowser.blog.lemonde.fr/2013/01/11/point-une-caissiere-licenciee-pour-une-erreur-de-virgule/), [5,32€](https://archive.is/20180105/http://www.leparisien.fr/mezieres-sur-seine-78970/mezieres-sur-seine-licenciee-pour-une-erreur-de-caisse-de-5-32-eur-27-01-2016-5490845.php), [1,65€](https://archive.is/20180105/https://www.francebleu.fr/infos/faits-divers-justice/une-caissiere-de-moselle-est-licenciee-pour-quelques-euros-manquants-1473268586) et [85 centimes](https://archive.is/20180105/http://www.rtl.fr/actu/societe-faits-divers/une-caissiere-licenciee-pour-0-85-d-erreur-de-caisse-veut-se-defendre-en-justice-tourcoing-7784303701).\n\n\n<a href='#note_21' name='foot_21' data-text='Il y a les lois anti-diffamation également, mais y voir un outil au service de la vérité me semble assez absurde, dans la mesure où, d’une part, elles ne protègent que les personnes (une association ne peut pas attaquer en diffamation un journaliste qui aurait écrit une ânerie sur un sujet particulier, par exemple) et, surtout, elles sont plus souvent utilisées pour intimider les journalistes qui disent la vérité que l’inverse.'>21.</a> Il y a les lois anti-diffamation également, mais y voir un outil au service de la vérité me semble assez absurde, dans la mesure où, d'une part, elles ne protègent que les personnes (une association ne peut pas attaquer en diffamation un journaliste qui aurait écrit une ânerie sur un sujet particulier, par exemple) et, surtout, elles sont plus souvent utilisées pour intimider les journalistes qui disent la vérité que l'inverse.\n\n\n<a href='#note_22' name='foot_22' data-text='Voir ‘la vidéo de l’interview’.'>22.</a> Voir [la vidéo de l'interview](https://archive.is/20180105/http://www.dailymotion.com/video/x34uqqw).\n\n\n<a href='#note_23' name='foot_23' data-text='Cité dans Un Si Petit Monde. Voir en ligne ‘Comment « Le Monde » fut vendu’.'>23.</a> Cité dans _Un Si Petit Monde_. Voir en ligne [Comment « Le Monde » fut vendu](https://archive.is/20180105/http://www.monde-diplomatique.fr/2011/06/RIMBERT/20696).\n\n\n<a href='#note_24' name='foot_24' data-text='Voir le dernier paragraphe de cet article: ‘François Pinault rachète « Le Point » à Havas pour près de 200 millions’.'>24.</a> Voir le dernier paragraphe de cet article: [François Pinault rachète « Le Point » à Havas pour près de 200 millions](https://archive.is/20180105/https://www.lesechos.fr/17/10/1997/LesEchos/17503-066-ECH_francois-pinault-rachete---le-point---a-havas-pour-pres-de-200-millions.htm).\n\n\n<a href='#note_25' name='foot_25' data-text='Lire ‘My Year Ripping Off the Web With the Daily Mail Online’.'>25.</a> Lire [My Year Ripping Off the Web With the Daily Mail Online](https://archive.is/20180105/http://tktk.gawker.com/my-year-ripping-off-the-web-with-the-daily-mail-online-1689453286).\n\n\n<a href='#note_26' name='foot_26' data-text='Lire ‘Europe 1 : après Sarkozy et Hollande, Elkabbach retiré de la vie politique’.'>26.</a> Lire [Europe 1 : après Sarkozy et Hollande, Elkabbach retiré de la vie politique](https://archive.is/20180105/http://www.liberation.fr/futurs/2016/12/12/europe-1-apres-sarkozy-et-hollande-elkabbach-retire-de-la-vie-politique_1534790).\n\n\n<a href='#note_27' name='foot_27' data-text='Lire page 12 de son essai paru dans le New-Yorker en 1967, ‘Truth and Politics’.'>27.</a> Lire page 12 de son essai paru dans le New-Yorker en 1967, [Truth and Politics](https://archive.is/20180105/https://idanlandau.files.wordpress.com/2014/12/arendt-truth-and-politics.pdf).\n\n\n<a href='#note_28' name='foot_28' data-text='J’ai abordé longuement le sujet dans ‘The Collapse of Academia’ ; vous y retrouverez les références des paragraphes qui suivent.'>28.</a> J'ai abordé longuement le sujet dans [The Collapse of Academia](https://archive.is/20180105/http://blog.nkb.fr/academia) ; vous y retrouverez les références des paragraphes qui suivent.\n"}