{"title": "La voie de Moscou", "date": "February 25, 2018", "image": "macrine-pouton.jpeg", "intro": "An essay by", "share": "Share", "text": "---\n\nOn vit parfois des scènes banales qui provoquent pourtant des déclics profonds. La scène se passe en avril 2015. Elle n'a pas tout a fait changé ma vie, mais elle a fait basculer ma vision de la politique. \n\nJ'avais été invité par une amie, une jeune journaliste russe, à une conférence de sciences sociales à Moscou. Après avoir donné notre présentation, elle me proposa d'aller prendre un pot avec quelques unes de ses connaissances dans un bar de Kitaï-gorod, en plein centre ville. Autour de la table, ces journalistes et activistes discutaient de leurs projets - en anglais, par politesse envers moi. Ils parlaient de leurs campagnes en cours, pour le droit des handicapés ou pour la transparence de la vie publique, de leurs contacts avec les députés Untels et Untels, de leurs actions sur les réseaux sociaux pour mobiliser tel groupe dans tel objectif.\n\n## Révélation dans le bar\n\nRien de ce qu'ils racontaient n'était exceptionnel. On parlait d'utiliser les rouages politiques habituels pour faire changer la société dans un sens ou dans l'autre, en faisant passer des amendements à des lois ou en organisant des campagnes de sensibilisation. C'était exactement le genre de conversation que j'aurais pu avoir dans un bar parisien avec mes connaissances journalistes et activistes françaises. \n\nTout le problème était là. C'était _exactement_ la même conversation à Moscou et à Paris.\n\nComment cela était-ce possible? La France était une démocratie, la Russie une dictature. La frontière entre les deux était étanche et il était impensable que des activistes russes puissent utiliser les mêmes méthodes qu'en France. Nous étions juste après l'annexion de la Crimée et juste avant le début de l'état d'urgence ; la différence entre les deux aurait du être à son paroxysme. Pour moi, la politique russe était un jeu de dupes où rien ne pouvait être obtenu sans l'aval du pouvoir, où les différents n'étaient résolus que dans l'ombre de négociations entre membres de l'élite. Je pensais que seuls des individus isolés, sans rien à perdre, pouvaient être assez naïfs pour confronter les autorités et penser pouvoir faire une différence. Ou alors, à l'instar d'Alexeï Navalny, opposant politique numéro 1, que la finalité de la politique russe ne pouvait qu'être le renversement de Poutine et de son clan. Et pourtant, j'étais bien là, entouré de ces cinq russes d'une trentaine d'années, qui discutaient de leur activisme comme s'ils étaient à Paris.\n\nSi les activistes russes utilisaient les mêmes méthodes que les activistes français, était-il envisageable que l'inverse soit aussi vrai? Que, si les activistes français utilisaient les mêmes méthodes que les russes, cela impliquait que le pouvoir politique, en France, n'obéissait pas à des règles différentes du pouvoir politique russe? En posant cette question, toute l'opposition entre le système politique français et le système politique russe disparaissait. Les deux systèmes devenaient comparables et les enseignements que l'on tirait en observant l'un devenaient applicables à l'autre.\n\nAvant d'aller plus loin, je dois dire que la France n'est pas la Russie. Poutine n'est pas Macron et Navalny n'est pas Mélenchon. J'ai eu la chance de voyager ailleurs qu'à Kitaï-gorod, ailleurs qu'à Moscou et Saint-Pétersbourg, et ce que j'y ai vu m'a conforté dans ma conviction qu'il existait une limite étanche entre la société française et la dictature russe.<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup> A Novgorod, j'ai discuté avec des gens de mon âge qui m'ont raconté comment, dans les années 1990, ils mangèrent des patates pendant des mois, incapables de se procurer autre chose. Comment, dans les villages alentours, ils n'avaient plus d'eau chaude depuis la fin de l'URSS. J'ai vu des femmes aux visages bouffis par le froid, des visages que je ne connaissais que des tableaux de Bruegel l'ancien, laver leur linge et celui de leurs maris sur les berges des rivières, en plein hiver. En France, la situation n'est peut-être pas bonne, mais elle n'est pas comparable. \n\nEt pourtant, malgré ces différences, il n'y a pas de différence de nature entre l'organisation du pouvoir en Russie et en France. Si la nature de l'exercice du pouvoir était différente, les activistes parisiens et moscovites auraient des stratégies complètement différentes (comme c'était le cas dans les années 1980) ; ils ne tireraient pas sur les mêmes ficelles.\n\n## 30 ans d'histoire russe en 30 lignes\n\nLa France n'est pas la Russie mais si le pouvoir y obéit aux mêmes règles, ce qui s'est passé en Russie peut nous informer sur ce qui se passe en France. Les institutions soviétiques se sont effondrées en 1991, prises en étau entre la péréstroïka et le gouffre financier creusé par les politiques publiques soviétiques depuis les années 1970. Au début des années 1990, la société s'est réorganisée autour de réseaux d'influence dans lesquels les hommes capables de s'emparer de telle ou telle usine, mine ou société ont construit, petit à petit, des relations de patronage leur permettant de garder la mainmise sur leur source de revenu. Dans le même temps, pour se faire bien voir des Européens et des Américains et, partant, pour pouvoir exporter et investir à l'étranger, les chefs de clans ont du pouvoir prétendre être d'honnêtes démocrates. \n\nIls ont créé des institutions suffisamment faibles pour ne pas mettre en danger leur pouvoir, mais suffisamment fortes pour ne pas être entièrement inoffensives. La mise en scène avait trois publics distincts: les organisations internationales, qui devaient valider la \"transition\" de la Russie vers la démocratie, les intellectuels russes, pour éviter qu'ils ne s'organisent contre le pouvoir, et les fonctionnaires des institutions en question, pour qu'ils puissent travailler. \n\nCela fonctionne depuis vingt ans. Du procès de Mikhaïl Khodorkovski en 2003 jusqu'à celui des assassins de Boris Nemtsov en 2016, tout le légalisme, tous les codes de l'état de droit ont été respectés. Au point que l'on peut sincèrement penser que les institutions russes fonctionnent comme les institutions de n'importe quelle démocratie.\n\nMême si certains conflits se règlent encore à coups de revolver, les clients et les patrons qui forment l'ossature de l'économie russe doivent composer avec des juges, des procureurs, des députés ou des inspecteurs. Chaque institution conserve et construit son propre pouvoir - dans les limites imposées par les patrons des réseaux clientélistes. Cet assemblage permet d'organiser les inégalités de manière beaucoup moins violente qu'au début des années 1990 ou que pendant la période pré-révolutionnaire. (Alors que les inégalités étaient moins fortes sous le règne de Nicolas II qu'aujourd'hui!<sup><a name='note_2' id='#note_2' class='note_anchor' href='#foot_2'>2</a></sup>)\n\nDes inégalités gigantesques et des institutions aux façades reluisantes mais incapables de peser face au pouvoir politique, ça vous rappelle quelque chose? La France a suivi un chemin très différent - pour arriver quasiment au même point. Trente ans de néolibéralisme y ont affaibli les contre-pouvoirs et renforcé les inégalités au point que, même si je préfère mille fois vivre en France qu'en Russie, les dynamiques politiques des deux pays se rapprochent. C'est pourquoi, en 2015, des activistes parisiens et moscovites peuvent partager les même discours et les mêmes outils.\n\n## La russification de la politique française\n\nLa dynamique d'En Marche, le parti de Macron, est tout à fait comparable à celles des partis ukrainiens, voire à celle de Russie Unie, le parti de Poutine. En Ukraine, chaque période électorale voit arriver de nouveaux partis qui ne sont que des véhicules pour les ambitions de l'homme ou, plus rarement, de la femme qui en tient les rênes. L'idéologie du parti est celle de son leader, qu'importe qu'elle change tous les mois. Un slogan rassembleur et vide de sens permet à tous, bonnes volontés comme opportunistes, de modeler le message du parti sur ce que veut entendre l'audience du moment.\n\nOn retrouve également l'utilisation de la transparence de la vie publique comme moyen de contrôle des subordonnés politiques. En Russie, la transparence des élus va bien plus loin qu'en France. Sur le site du parlement fédéral, comme sur celui des parlements régionaux, vous trouverez, pour chaque député, le prix de son appartement, de celui de sa femme et de ceux de ses enfants, le modèle des voitures qu'il conduit et les montants qu'il détient sur ses comptes en banque. Cette transparence ne s'applique évidemment qu'au pouvoir législatif, pas à l’exécutif. Toute ressemblance avec les lois sur la transparence de 2013 et celle sur la moralisation de la vie politique de 2017 est sans doute fortuite.<sup><a name='note_3' id='#note_3' class='note_anchor' href='#foot_3'>3</a></sup>\n\nEncore un exemple. Début 2018, Macron reprochait aux journalistes français d'être trop proches du pouvoir - alors qu'il organise lui-même les connivences entre son camp et la presse amie.<sup><a name='note_4' id='#note_4' class='note_anchor' href='#foot_4'>4</a></sup> Quelques jours plus tôt, Poutine se plaignait que l'opposition politique russe était trop faible - après avoir passé des années à saboter toute tentative rivale.<sup><a name='note_5' id='#note_5' class='note_anchor' href='#foot_5'>5</a></sup> Et tous les deux mettent en scène leur chien - un Labrador noir<sup><a name='note_6' id='#note_6' class='note_anchor' href='#foot_6'>6</a></sup> - comme s'il s'agissait d'une personne publique.\n\nSi Macron n'est pas Poutine, les deux hommes pensent de la même manière. C'est la manière dont on pense quand on joue au monarque en roue libre, sans personne pour freiner.\n\n***\n\nEn Marche n'est pas une nouvelle manière de faire de la politique, c'est juste l'expression du mode d'action politique le plus efficace dans une société inégalitaire aux institutions faibles. De la même manière que les partis de masse étaient le moyen de plus efficace de gérer le pouvoir politique dans le cadre institutionnel de 20<sup>e</sup>  siècle.\n\nPeut-être ai-je complètement tord. Je me permets quand même une prédiction que je viendrai vérifier dans quatre ans. Si la politique française suit la voie tracée par les systèmes post-soviétiques, les élections de 2022 seront marquées soit par des modifications des règles électorales favorisant le président sortant au point que sa défaite sera impossible (par exemple avec une loi sur les fausses nouvelles utilisée pour censurer ses adversaires), soit par l'émergence de nouveaux partis sur le modèle d'En Marche au point que l'assemblée de 2022 sera renouvelée comme le fût celle de 2017. Les paris sont ouverts.\n\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Si vous voulez recevoir mon prochain texte directement par e-mail, indiquez votre adresse ci-dessous.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Votre adresse e-mail ici' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Envoyer' class='button is-link' /></form>  </div></article>\n\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='Pour le détail de mes compétences en russologie: Je ne parle pas russe, j’ai visité la Russie en 2000, puis traversé la Russie, l’Ukraine, la Géorgie et l’Arménie en voiture en 2008/2009. Depuis 2014, je voyage à Moscou régulièrement et je donne cours à la HSE. J’ai donné en 2016 une conférence à TASS, une agence de presse étatique, introduite par Fyodor Lukyanov, directeur de recherche au club Valdai, ce qui devrait suffire aux dingos pour dire que je suis un agent de Poutine.'>1.</a> Pour le détail de mes compétences en russologie: Je ne parle pas russe, j'ai visité la Russie en 2000, puis traversé la Russie, l'Ukraine, la Géorgie et l'Arménie en voiture en 2008/2009. Depuis 2014, je voyage à Moscou régulièrement et je donne cours à la HSE. J'ai donné en 2016 une conférence à TASS, une agence de presse étatique, introduite par Fyodor Lukyanov, directeur de recherche au club Valdai, ce qui devrait suffire aux dingos pour dire que je suis un agent de Poutine.\n\n\n<a href='#note_2' name='foot_2' data-text='Lindert, Peter H., and Steven Nafziger. ‘Russian inequality on the eve of revolution.’ The Journal of Economic History 74.3 (2014): 767-798.'>2.</a> Lindert, Peter H., and Steven Nafziger. [_Russian inequality on the eve of revolution._](https://archive.is/20180225/https://pdfs.semanticscholar.org/b8af/8d1329178<sup>e</sup> f2a007240f2ce0d9a62bb5b5be.pdf) The Journal of Economic History 74.3 (2014): 767-798.\n\n\n<a href='#note_3' name='foot_3' data-text='Sur la manière dont la loi de 2017 épargne l’éxecutif, lire ‘Moralisation de la vie politique : lavage express’.'>3.</a> Sur la manière dont la loi de 2017 épargne l'éxecutif, lire [Moralisation de la vie politique : lavage express](https://archive.is/20180225/http://www.liberation.fr/france/2017/07/26/moralisation-de-la-vie-politique-lavage-express_1586475).\n\n\n<a href='#note_4' name='foot_4' data-text='Lire par exemple ‘Sermon de Macron aux journalistes : le Président veut de la \"distance\"… sauf quand ils sont à sa botte’.'>4.</a> Lire par exemple [Sermon de Macron aux journalistes : le Président veut de la \"distance\"… sauf quand ils sont à sa botte](https://archive.is/20180225/https://www.marianne.net/politique/sermon-de-macron-aux-journalistes-le-president-veut-de-la-distance-sauf-quand-ils-sont-sa).\n\n\n<a href='#note_5' name='foot_5' data-text='« Un homme tond la pelouse et se plaint du manque d’herbe », comme l’écrivit fort à propos le journaliste britannique Shaun Walker ‘sur Twitter’.'>5.</a> « Un homme tond la pelouse et se plaint du manque d'herbe », comme l'écrivit fort à propos le journaliste britannique Shaun Walker [sur Twitter](https://archive.is/20180225/https://twitter.com/shaunwalker7/status/941260217488216064).\n\n\n<a href='#note_6' name='foot_6' data-text='Celui de Poutine est mort en 2014.'>6.</a> Celui de Poutine est mort en 2014.\n"}