{"title": "Comment une industrie a raté le virage des données et du numérique", "date": "January 31, 2018", "image": "heartfield_1930.jpg", "intro": "An essay by", "share": "Share", "text": "---\n\nMai 1995 fut riche en évènements. Jacques Chirac a été élu président le 7 du mois, Mark Zuckerberg a fêté son 11<sup>e</sup>  anniversaire le 14 et Libération a ouvert son site internet le 26.<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup> La plupart des grands noms de la presse quotidienne l'ont rejoint sur le web dans les mois qui suivirent, suivis quelques années plus tard par les radios et les télévisions.\n\n1995, c'est trois ans avant la création de Google, six ans avant Wikipedia, dix ans avant YouTube et Facebook, sans parler d'Instagram ou de Snapchat. Vingt ans plus tard ces médias, arrivés si tôt en ligne, sont devenus les prestataires de ces géants du web,<sup><a name='note_2' id='#note_2' class='note_anchor' href='#foot_2'>2</a></sup> quand les milliardaires des nouvelles technologies ne les ont pas tout simplement racheté à la manière de Niel (Le Monde) ou Bezos (Washington Post).\n\nPourquoi, malgré ce départ sur les chapeaux de roues, les médias<sup><a name='note_3' id='#note_3' class='note_anchor' href='#foot_3'>3</a></sup> ont-ils glissés du haut en bas de l'échelle? Ont-ils commis des erreurs? Ou leur chute était-elle inexorable?\n\n### Des métiers contradictoires\n\nAvant internet, les médias fournissaient des services variés: petites annonces (emploi, rencontres etc.), information locale et nationale, divertissement et publicité. Pour exister, chacun de ces services nécessitait un considérable investissement en capital, que ce soit pour acquérir une imprimerie ou bien un studio et une licence de radio ou de télévision. Logiquement, quasiment tous les acteurs du secteur ont adopté un modèle d'affaire où le média utilise au maximum son investissement pour fournir le plus de services possibles. C'est pourquoi les journaux offrent une flopée de sections et de cahiers, libre aux lecteurs·trices de faire le tri après achat.\n\nComme ce n'était pas rentable de publier un journal pour quelques centaines de lecteurs et qu'il était impossible de publier toutes les petites annonces sur un territoire trop étendu, ce modèle d'affaire avait une taille d'entreprise optimale. Cela aboutit à des fusions puis à des monopoles et à des excédents d'exploitation fantastiques. Pour Warren Buffet, un investisseur américain, \"même avec un produit mauvais ou des dirigeants ineptes, aucun journal en situation de monopole dans sa ville ne pouvait éviter des profits débordants.\"<sup><a name='note_4' id='#note_4' class='note_anchor' href='#foot_4'>4</a></sup>\n\nCette rente a duré jusqu'au milieu des années 2000. Avec internet, les petites annonces et les services associés se sont fait la belle. Craigslist, eBay ou Le Bon Coin sont mille fois plus efficaces qu'un journal pour revendre ses bibelots, tout comme Meetic ou Tinder le sont pour les rencontres. Puis vint la crise de 2008, qui a accéléré le passage des annonceurs en ligne. Or sur le web, le marché de la publicité est contrôlé par Google et Facebook, pas par les médias.\n\nEn une dizaine d'années, entre 2005 et 2015, quasiment tous les médias ont subit des crises d'identités, des restructurations, voire des faillites comme celle de la Comareg (ParuVendu) en 2011 ou celle de France-Soir en 2012. Ces crises multiples ne sont pas directement dues à l'attentisme des entreprises - elles avaient toutes, après tout, un site internet. Ces sites auraient pu être mieux fait mais le problème était plus profond.\n\nLa plupart des médias ont vu le web comme un espace où ils pouvaient calquer leur activité initiale. Ce fut fatal pour les journaux et les magazines qui virent dans les \"pages\" web une nouvelle version des \"pages\" en papier. Sans parler de la présentation du contenu, la numérisation a modifié l'essence même des métiers pratiqués par les médias.\n\nLes petites annonces ne doivent plus être rassemblées au même endroit sous une même marque mais au contraire divisées en segments correspondants à une communauté d'acheteurs et de vendeurs. La prime est à la spécialisation, y compris pour les contenus qui accompagnent les annonces. Caradisiac par exemple liste 28 personnes dans sa rédaction - à peu près autant que chez Auto Plus.\n\nPlus épineux est le lien entre information et publicité. Les annonceurs recherchent souvent les plus grandes audiences possibles. Or pour attirer de grandes audiences, rien ne vaut le spectaculaire, tant pis si l'information n'est pas vraie. Le glissement de l'information vers le divertissement a commencé en télévision avec l'arrivée du câble et du satellite dans les années 1980, quand les chaînes spécialisées ont commencé à empiéter sur le marché des chaînes généralistes. \n\nSur le web, le phénomène a pris de l'ampleur, entraînant toutes les rédactions dans une course effrénée aux pages vues. La confusion est telle qu'il n'est pas rare de trouver au pied d'un article dénonçant les \"fake news\" écrit par un journaliste des liens vers des articles bidons chez Outbrain ou Taboola, deux sociétés spécialisées dans la génération de pages vues et la vente de publicité.<sup><a name='note_5' id='#note_5' class='note_anchor' href='#foot_5'>5</a></sup>\n\n### Les autruches, les cargo cultes et les autres\n\nEnsemble, les différents éléments constitutifs des médias n'avaient aucune chance de survivre sur le web. Pour autant, les groupes de presse auraient pu séparer leurs activités et adapter le modèle d'affaire de chacune d'entre elles. Certains l'ont fait, mais ils sont peu nombreux.\n\nLa plupart ont fait l'autruche. En cela, ils ont été aidés par leurs employés, à commencer par les journalistes qui ont fait de l'ignorance de l'économie de leurs entreprise un signe de fierté (ils appellent la séparation entre l'éditorial et le reste la \"muraille de Chine\"). Le premier cours que j'ai donné dans une école de journalisme en 2007 à Paris, dans une école se présentant comme la meilleure du lot, portait sur les modèles d'affaires de la presse en ligne. Au bout de deux heures, la moitié des étudiants avait quitté la salle. Non pas, comme c'était sans doute le cas, parce que mon cours était mauvais, mais parce qu'ils trouvaient intolérable qu'on puissent leur expliquer que le journalisme pouvait avoir un lien avec l'argent.\n\nDans ces conditions (qui ont un peu changé depuis mais pas trop), difficile de modifier quoi que ce soit en profondeur. Par ailleurs, en conservant à l'écart les équipes web, les médias ont créé un gouffre durable entre les journalistes papiers et ceux du web, moins bien payés, méprisés par leurs collègues et souvent hors des rédactions. Vu sous cet angle, le web était un repoussoir ; on comprend mieux pourquoi les rédactions ont freinés des quatre fers la transition numérique de leurs entreprises.\n\nPlus grave que les autruches sont les entreprises qui traitent le web comme un cargo culte.<sup><a name='note_6' id='#note_6' class='note_anchor' href='#foot_6'>6</a></sup> Pendant la seconde guerre mondiale, l'armée américaine a installé des bases dans certaines îles du Pacifique et fourni les habitants en nourriture et autres objets. En 1945, ces bases ont été abandonnées mais les Mélanésiens s'étaient habitués à être nourris et habillés par l'armée US. Ils ont cherché à faire revenir ces livraisons en construisant des pistes d'atterrissage, des avions et des tours de contrôle en bambou - en vain. Cela nous semble évident que la piste d'atterissage ne cause pas la livraison mais, vu de l'île, ce n'est pas une hypothèse absurde. \n\nEn voyant des sociétés créées par des ados ou des jeunes adultes brasser des milliards à partir de rien, de nombreux dirigeants ont réagit comme les Mélanésiens. Plutôt que de chercher la cause de ces succès, ils ont voulu imiter.\n\nEn juillet 2005, News Corp, alors l'un des plus gros conglomérats média du monde, achète MySpace, un réseau social, pour 580 millions de dollars. Six ans plus tard, le site est revendu pour un seizième de la somme.<sup><a name='note_7' id='#note_7' class='note_anchor' href='#foot_7'>7</a></sup> En Allemagne, le groupe Holtzbrinck a payé 85 millions d'euros en 2007 pour studiVZ, un réseau social aujourd'hui disparu.<sup><a name='note_8' id='#note_8' class='note_anchor' href='#foot_8'>8</a></sup> L'erreur de News Corp a été de traiter MySpace comme un journal disposant d'une audience captive. Le groupe de Murdoch a dégradé le site au maximum pour honorer un accord de publicité passé avec Google, poussant tous les utilisateurs dans les bras de Facebook. Quant à Holtzbrinck, ils n'ont pas compris que les effets de réseaux allaient favoriser Facebook sur le long terme.\n\nAu delà des réseaux sociaux et de ces deux naufrages, les médias ont regardé chaque nouveauté comme un Graal qui allait leur permettre de remonter la pente. Faites une requête sur la phrase \"va-t-il sauver la presse\" dans votre moteur de recherche favori pour vous en convaincre. On trouve, pêle-mèle, \"Le Kindle va-t-il sauver la presse\" (2009)<sup><a name='note_9' id='#note_9' class='note_anchor' href='#foot_9'>9</a></sup>, \"L'iPad va-t-il sauver la presse\" (2010)<sup><a name='note_10' id='#note_10' class='note_anchor' href='#foot_10'>10</a></sup>, \"Snapchat va-t-il sauver la presse\"<sup><a name='note_11' id='#note_11' class='note_anchor' href='#foot_11'>11</a></sup> ou encore, en 2017, \"Le Bitcoin va-t-il sauver la presse?\"<sup><a name='note_12' id='#note_12' class='note_anchor' href='#foot_12'>12</a></sup> La liste est loin d'être exhaustive. Il y a eu la mode des blogs, celle de la personnalisation, celle des coupons,<sup><a name='note_13' id='#note_13' class='note_anchor' href='#foot_13'>13</a></sup> celle du big data, celle de la video, Instant Articles, les chatbots... La dernière tendance est au machine learning qui, on s'en doute, ne sauvera pas la presse.\n\nRien ne sauvera la presse puisque, comme je l'ai dit plus haut, le concept de \"la presse\" sur internet est non seulement obsolète, il est contradictoire. Cependant, alors que les conférences professionnelles débattaient des stratégies à adopter pour mener cette mission impossible, certains groupes comprirent ce qui était en train de se passer et ont prirent les devants. \n\nLe groupe norvégien Schibsted, par exemple, a lancé son propre fournisseur d'accès à internet, Schibsted Nett, au début des années 1990, sur le modèle d'America On Line (AOL). En 1996, il l'a revendu à un concurrent pour se concentrer sur la fourniture de contenu, en créant un portail,<sup><a name='note_14' id='#note_14' class='note_anchor' href='#foot_14'>14</a></sup> avant d'investir dans des sites spécialisés dans les petites annonces.<sup><a name='note_15' id='#note_15' class='note_anchor' href='#foot_15'>15</a></sup> Dès l'arrivée du web en Scandinavie, Schibsted a compris que ce canal deviendrait incontournable et a tout mis en œuvre pour y conserver sa position de pilier de l'information et de la publicité. L'entreprise a investi considérablement et ne s'est pas laissée échauder par l'éclatement de la bulle du Nasdaq en 2001. Aujourd'hui, le groupe est leader des petites annonces dans 18 pays et s'est débarrassé de ses journaux partout sauf en Norvège et en Suède, où il continue à investir.<sup><a name='note_16' id='#note_16' class='note_anchor' href='#foot_16'>16</a></sup>\n\nEn Allemagne, le groupe Axel Springer, déjà numéro un des journaux dans les années 1990, a suivit le même parcours. Il est désormais organisé en trois pôles distincts: les petites annonces (LaCentrale en France, par exemple), le contenu payant (ses journaux sont tous passés au modèle payant sur abonnement) et la vente de publicité (auféminin en France<sup><a name='note_17' id='#note_17' class='note_anchor' href='#foot_17'>17</a></sup>).<sup><a name='note_18' id='#note_18' class='note_anchor' href='#foot_18'>18</a></sup> Parmi les groupes français, seul Le Figaro a réussi à retrouver sur le web un équilibre entre la production de contenu, la publicité et les petites annonces (Figaro Classifieds est leader des petites annonces en France).<sup><a name='note_19' id='#note_19' class='note_anchor' href='#foot_19'>19</a></sup>\n\nPas besoin d'être un mastodonte pour réussir sa transition numérique. En Suède, le journal de la ville de Skellefteå (35&nbsp;000 habitants) s'est repensé en pilier de la communauté et organise désormais des évènements en plus de son activité purement média. Médiapart ou Valeurs Actuelles sont différents en tout, sauf dans leur modèle d'affaire: les deux montrent que l'on peut vendre du contenu et en dégager un bénéfice si l'acte d'abonnement devient un acte d'adhésion à une vision politique.\n\nLe seul créneau sur lequel les médias n'ont pas investi sur le web est celui de l'information \"pure\", celle qui, détachée de son contenant, sert de matière première aux analystes ou aux journalistes. Aucun média ne s'est transformé, passant d'un fournisseur d'articles à un fournisseur de données.<sup><a name='note_20' id='#note_20' class='note_anchor' href='#foot_20'>20</a></sup> Les spécialistes du secteur comme Thomson (aujourd'hui ThomsonReuters), The Economist Intelligence Unit ou Bloomberg existaient avant internet et n'ont pas été déstabilisé par les évolutions des deux dernières décennies. Il y avait pourtant des places à prendre, comme le montre l'histoire d'Opta Sports. Créé en 2001 (un an après que L'Equipe a ouvert son site web), Opta s'est donné pour mission de collecter toutes les données sur toutes les rencontres, dans tous les sports et en direct. Alors que L'Equipe possédait de vastes bases de données sur le même sujet, c'est Opta qui a raflé le marché. Si vous lisez des résultats sportifs dans un journal aujourd'hui, il y a de fortes chances qu'ils aient été vendu par Opta au journal que vous avez entre les mains (y compris si vous lisez L'Equipe).\n\n### Une seule solution, la litigation\n\nLa plupart des médias ne savent toujours pas s'ils sont là pour produire de l'information, vendre de la publicité à des annonceurs ou si leur mission se trouve ailleurs.\n\nIls se retrouvent pourtant tous sur une stratégie depuis une vingtaine d'années, celle des poursuites judiciaires contre les nouveaux entrants. Les premiers à en faire les frais furent les sociétés de l'audiovisuel public. En Allemagne, les médias privés annoncent depuis presque vingt ans que la présence de la télévision publique sur internet met leur existence en danger.<sup><a name='note_21' id='#note_21' class='note_anchor' href='#foot_21'>21</a></sup> Ce n'est évidemment pas vrai, puisque la mission d'information de la télévision publique n'a pas grand chose à voir avec les métiers d'Axel Springer. Mais ces procès permettent aux médias privés d'afficher leur pouvoir.\n\nLes médias s'en prennent plus souvent à Google, accusé en général d'enfreindre les lois sur la propriété intellectuelle. Plusieurs éditeurs français ont lancé un procès en 2006 contre Google Books,<sup><a name='note_22' id='#note_22' class='note_anchor' href='#foot_22'>22</a></sup> en même temps que plusieurs titres de presse belges attaquaient Google News.<sup><a name='note_23' id='#note_23' class='note_anchor' href='#foot_23'>23</a></sup> Des médias allemands attaquent à leur tour en 2012.<sup><a name='note_24' id='#note_24' class='note_anchor' href='#foot_24'>24</a></sup>\n\nL'histoire espagnole est la plus instructive. A la fin des années 2000, plusieurs éditeurs espagnols se liguent contre Google News. Une loi est votée, qui leur permet de réclamer à Google des royalties sur les liens affichés. Après un passage en justice, où Google perd, le moteur de recherche décide de supprimer Google News en Espagne. Cette fois-ci, les éditeurs dénoncent une grave menace pour la démocratie et demandent au gouvernement de faire revenir Google News!<sup><a name='note_25' id='#note_25' class='note_anchor' href='#foot_25'>25</a></sup> (Avertis de cette histoire, les médias allemands ont renoncé aux royalties que leur aurait permis d'obtenir la nouvelle loi sur le copyright votée en 2013.<sup><a name='note_26' id='#note_26' class='note_anchor' href='#foot_26'>26</a></sup>)\n\nGoogle, suivi par Facebook, a réussi à monopoliser l'attention des Européens, que détenaient auparavant les médias, et, grâce aux données personnelles dont ils disposent, génèrent des milliards en revendant cette attention aux annonceurs. Pour ces GAFA,<sup><a name='note_27' id='#note_27' class='note_anchor' href='#foot_27'>27</a></sup> les médias sont des fournisseurs de contenus parmi une infinité d'autres. Ils sont aussi des empêcheurs de tourner en rond. Journalistes et patrons de presse ont l'oreille des politiques, via les jeux de pouvoir nationaux ou simplement parce qu'ils ont été à l'université ensemble.\n\nFace à ce problème, Google (suivi encore une fois de Facebook) a vite trouvé la parade. Chacune des procédures judiciaires que j'ai évoqué s'est terminée par la création d'un fonds mis à disposition des médias. Google finance ainsi certains projets du Syndicat national de l'édition. Il a créé en France le \"Fonds pour l'Innovation Numérique de la Presse\", suivi au niveau Européen de la \"Digital News Initiative\". Dans ce jeu de dupes, Google se présente comme le partenaire des médias et met en scène une relation d'égal à égal alors qu'il ne s'agit que de les diviser (chaque média doit candidater individuellement pour obtenir un subside de Google) et d'acheter leur complaisance.<sup><a name='note_28' id='#note_28' class='note_anchor' href='#foot_28'>28</a></sup> Les GAFA organisent ou financent (en tout ou en partie) les conférences professionelles des médias en Europe, comme le Global Editors Network Summit,<sup><a name='note_29' id='#note_29' class='note_anchor' href='#foot_29'>29</a></sup> le Newsgeist et le JournalismFest.\n\n### La presse est sauvée!\n\nA l'exception de ceux qui ont suivi une véritable stratégie de long terme sur le web, les médias sont passé, en deux décennies, d'un rôle de monopoliste de l'attention et de la publicité à celui de fournisseurs de contenu vivants des largesses des GAFA.\n\nLa dégringolade des médias va sans doute s'arrêter là. Je ne pense pas que \"la presse\" va disparaître car internet a, lui aussi, beaucoup changé. \n\nLa mécanique des investisseurs web, qui financent à fonds perdu un champion jusqu'à ce qu'il soit en position de monopole et puisse augmenter ses marges, comme ils l'ont fait avec Google et Facebook (puis avec Uber, Delivery Hero etc.), a conduit au duopole actuel (Google/Facebook) sur le marché de l'attention et de la publicité. Alors qu'on pouvait, dans les années 2000, toucher une audience parce que son contenu était de meilleure qualité que celui des concurrents, on atteint aujourd'hui son audience en payant l'un des deux gardiens de l'attention. Impossible pour un nouvel entrant de se faire une place sans apport massif en capital. On est revenu à la situation qui prévalait avant internet.\n\nDe l'autre côté, la neutralité du net n'existe plus. Les fournisseurs d'accès peuvent choisir ce que leurs clients consomment, ne serait-ce que grâce à la vente liée et au _zero rating_.<sup><a name='note_30' id='#note_30' class='note_anchor' href='#foot_30'>30</a></sup> SFR a besoin de médias (Libération, L'Express etc.) pour son offre SFR Play, Orange a besoin de Deezer, dans lequel il a largement investi,<sup><a name='note_31' id='#note_31' class='note_anchor' href='#foot_31'>31</a></sup> pour ses forfaits mobiles et Comcast, le plus gros fournisseur d'accès américain, a acheté NBCUniversal et Dreamworks pour les mêmes raisons.\n\nEt puis, les médias sont indispensables au système politique. Pas tant pour leur capacité à toucher une audience - Macron a quasiment autant de followers sur Facebook que Le Monde ou Le Figaro - mais dans leur rôle d'adversaire et de commentateur. Sans \"les médias\", une bonne partie de la classe politique n'aurait plus de sujet sur lequel s'indigner et les autres n'auraient plus personne pour les écouter.\n\nA quelques exceptions près (France-Soir), les grands noms de la presse continueront à exister. Libération a sans doute de meilleures chances de survie au sein de SFR que Buzzfeed, par exemple. Même si la start-up américaine a tout compris du web des années 2000 et 2010, le web des années 2020 appartient aux fournisseurs d'accès, pas aux innovateurs.\n\n_Image de couverture: John Heartfield, 1930._\n\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Si vous voulez recevoir mon prochain texte directement par e-mail, indiquez votre adresse ci-dessous.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Votre adresse e-mail ici' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Envoyer' class='button is-link' /></form>  </div></article>\n\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='Hemery, Claire. ‘Quand la presse française s’emparait du web’.'>1.</a> Hemery, Claire. [Quand la presse française s'emparait du web](https://archive.is/20180131/www.inaglobal.fr/presse/article/quand-la-presse-francaise-semparait-du-web).\n\n\n<a href='#note_2' name='foot_2' data-text='Snapchat a par exemple parlé d’acheter le contenu des médias pour une somme fixe (lire ‘Snapchat wants to stop sharing ad revenue with its media partners’) - les contrats entre Snap et les médias n’étant pas public, impossible de savoir ce qu’il en est réellement. Facebook a payé des millions pour que les médias produisent des live (lire ‘Facebook looks like it’s going to stop paying publishers to make live videos’).'>2.</a> Snapchat a par exemple parlé d'acheter le contenu des médias pour une somme fixe (lire [Snapchat wants to stop sharing ad revenue with its media partners](https://archive.is/20180131/https://www.recode.net/2016/10/18/13326196/snapchat-discover-ad-sales-plan-change)) - les contrats entre Snap et les médias n'étant pas public, impossible de savoir ce qu'il en est réellement. Facebook a payé des millions pour que les médias produisent des _live_ (lire [Facebook looks like it’s going to stop paying publishers to make live videos](https://archive.is/20180131/https://www.recode.net/2017/1/17/14269406/facebook-live-video-deals-paid)).\n\n\n<a href='#note_3' name='foot_3' data-text='Dans cette présentation, je parle des médias comme de l’industrie de production et de diffusion de contenu. J’en parle comme d’un tout homogène et global, même s’il est évident que les situations diffèrent entre la presse quotidienne régionale alsacienne et les studios de cinéma hollywoodien.'>3.</a> Dans cette présentation, je parle des médias comme de l'industrie de production et de diffusion de contenu. J'en parle comme d'un tout homogène et global, même s'il est évident que les situations diffèrent entre la presse quotidienne régionale alsacienne et les studios de cinéma hollywoodien.\n\n\n<a href='#note_4' name='foot_4' data-text='’No paper in a one-paper city, however bad the product or however inept the management, could avoid gushing profits’ dans ‘Buffett Pessimistic About Newspapers’.'>4.</a> _'No paper in a one-paper city, however bad the product or however inept the management, could avoid gushing profits'_ dans [Buffett Pessimistic About Newspapers](https://archive.is/20180131/http://www.washingtonpost.com/wp-dyn/content/article/2007/03/02/AR2007030201278.html).\n\n\n<a href='#note_5' name='foot_5' data-text='Lire chez Rue89 ‘Pourquoi y a-t-il autant de contenus sexistes sous les articles ?’'>5.</a> Lire chez Rue89 [Pourquoi y a-t-il autant de contenus sexistes sous les articles ?](https://archive.is/20180131/https://www.nouvelobs.com/rue89/rue89-internet/20160807.RUE3575/pourquoi-y-a-t-il-autant-de-contenus-sexistes-sous-les-articles.html)\n\n\n<a href='#note_6' name='foot_6' data-text='On dit ’culte du cargo’ en français mais cargo culte est plus joli. Par ailleurs, la métaphore du cargo culte dans les médias vient de ‘Stijn Debrouwere’.'>6.</a> On dit 'culte du cargo' en français mais cargo culte est plus joli. Par ailleurs, la métaphore du cargo culte dans les médias vient de [Stijn Debrouwere](https://archive.is/20180131/http://debrouwere.org/2013/08/26/cargo-cult-analytics/).\n\n\n<a href='#note_7' name='foot_7' data-text='Lire ‘News Corp.’s Failed Social Experiment: Why MySpace Didn’t Deliver’.'>7.</a> Lire [News Corp.’s Failed Social Experiment: Why MySpace Didn’t Deliver](https://archive.is/20180131/https://www.thewrap.com/news-corps-failed-social-experiment-why-myspace-failed-deliver-its-promise-28285/).\n\n\n<a href='#note_8' name='foot_8' data-text='Lire ‘Is StudiVZ – Holtzbrinck’s once-proud “German Facebook” – on the brink of collapse?’ et ‘German Social Network StudiVZ Sold To Holtzbrinck For $112 Million’.'>8.</a> Lire [Is StudiVZ – Holtzbrinck’s once-proud “German Facebook” – on the brink of collapse?](https://archive.is/20180131/http://theheureka.com/studivz-collapse-holtzbrinck) et [German Social Network StudiVZ Sold To Holtzbrinck For $112 Million](https://archive.is/20180131/https://gigaom.com/2007/01/04/german-social-network-studivz-sold-to-holtzbrick/).\n\n\n<a href='#note_9' name='foot_9' data-text='‘Le Kindle va-t-il sauver la presse en France ? ’'>9.</a> [Le Kindle va-t-il sauver la presse en France ? ](https://archive.is/20180131/https://glose.media/article/le-kindle-va-t-il-sauver-la-presse-en-france/)\n\n\n<a href='#note_10' name='foot_10' data-text='‘L’iPad va-t-il sauver la presse ?’'>10.</a> [L'iPad va-t-il sauver la presse ?](https://archive.is/20180131/https://www.marianne.net/medias/lipad-va-t-il-sauver-la-presse)\n\n\n<a href='#note_11' name='foot_11' data-text='‘La Nouvelle Edition : Snapchat va-t-il sauver la presse ?’'>11.</a> [La Nouvelle Edition : Snapchat va-t-il sauver la presse ?](https://archive.is/20180131/http://www.replaytivi.fr/replay/la-nouvelle-edition-135292)\n\n\n<a href='#note_12' name='foot_12' data-text='‘Comment sauver la presse? StreetPress teste le financement via crypto-monnaie’.'>12.</a> [Comment sauver la presse? StreetPress teste le financement via crypto-monnaie](https://archive.is/20180131/https://www.lexpress.fr/actualite/medias/comment-sauver-la-presse-streetpress-teste-le-financement-via-crypto-monnaie_1962907.html).\n\n\n<a href='#note_13' name='foot_13' data-text='Lancés par Ouest-France sur leur portail maville.com en 2013, lire ‘Aujourd’hui faites un bon deal avec maville.com’.'>13.</a> Lancés par Ouest-France sur leur portail maville.com en 2013, lire [Aujourd'hui faites un bon deal avec maville.com](https://archive.is/20180131/https://www.ouest-france.fr/aujourdhui-faites-un-bon-deal-avec-mavillecom-417762).\n\n\n<a href='#note_14' name='foot_14' data-text='‘SCHIBSTED NETT AND TELENOR ONLINE WITH NET COOPERATION’.'>14.</a> [SCHIBSTED NETT AND TELENOR ONLINE WITH NET COOPERATION](https://archive.is/20180131/http://www.schibsted.com/en/ir/Regulatory--and-pressreleases/Regulatory-and-Press-Releases-Archive1/1996/SCHIBSTED-NETT-AND-TELENOR-ONLINE-WITH-NET-COOPERATION/).\n\n\n<a href='#note_15' name='foot_15' data-text='Comme JobbDirekt AB, par exemple: ‘AFTONBLADET IS SELLING SHARES IN JOBBDIREKT AB’.'>15.</a> Comme JobbDirekt AB, par exemple: [AFTONBLADET IS SELLING SHARES IN JOBBDIREKT AB](https://archive.is/20180131/http://www.schibsted.com/en/ir/Regulatory--and-pressreleases/Regulatory-and-Press-Releases-Archive1/1999/AFTONBLADET-IS-SELLING-SHARES-IN-JOBBDIREKT-AB/).\n\n\n<a href='#note_16' name='foot_16' data-text='Voir le ‘rapport annuel 2016 de Schibsted’.'>16.</a> Voir le [rapport annuel 2016 de Schibsted](https://archive.is/20180131/http://hugin.info/131/R/2096898/793519.pdf).\n\n\n<a href='#note_17' name='foot_17' data-text='Vendu en décembre 2017 au groupe TF1.'>17.</a> Vendu en décembre 2017 au groupe TF1.\n\n\n<a href='#note_18' name='foot_18' data-text='Voir ‘le rapport annuel 2016 d’Axel Springer’.'>18.</a> Voir [le rapport annuel 2016 d'Axel Springer](https://archive.is/20180131/http://www.axelspringer.de/dl/27011919/Geschaeftsbericht_2016.pdf).\n\n\n<a href='#note_19' name='foot_19' data-text='Schibsted affirme être numéro 1 en France aussi car Le Bon Coin est plus gros que le plus gros des sites de Figaro Classifieds. On peut compter de diverses manières, reste que les deux sont gros.'>19.</a> Schibsted affirme être numéro 1 en France aussi car Le Bon Coin est plus gros que le plus gros des sites de Figaro Classifieds. On peut compter de diverses manières, reste que les deux sont gros.\n\n\n<a href='#note_20' name='foot_20' data-text='Sur la différence entre information et contenu, ‘A fundamental way newspaper sites need to change’ de Holovaty reste un must-read.'>20.</a> Sur la différence entre information et contenu, [A fundamental way newspaper sites need to change](https://archive.is/20180131/http://www.holovaty.com/writing/fundamental-change/) de Holovaty reste un must-read.\n\n\n<a href='#note_21' name='foot_21' data-text='Voir en 2011 ‘Verlage wollen gegen ARD und ZDF klagen’ et en 2017 ‘’DDR statt Nordkorea’’.'>21.</a> Voir en 2011 [Verlage wollen gegen ARD und ZDF klagen](https://archive.is/20180131/http://www.faz.net/aktuell/wirtschaft/unternehmen/streit-um-internet-expansion-verlage-wollen-gegen-ard-und-zdf-klagen-1638769.html) et en 2017 ['DDR statt Nordkorea'](https://archive.is/20180131/http://www.spiegel.de/kultur/gesellschaft/mathias-doepfner-zum-streit-mit-ard-und-zdf-ddr-statt-nordkorea-a-1182348.html).\n\n\n<a href='#note_22' name='foot_22' data-text='‘L’alliance de Google avec les éditeurs (2) : en France, après les procès, les accords’.'>22.</a> [L’alliance de Google avec les éditeurs (2) : en France, après les procès, les accords](https://archive.is/20180131/http://www.acrimed.org/L-alliance-de-Google-avec-les-editeurs-2-en-France-apres-les-proces-les-accords).\n\n\n<a href='#note_23' name='foot_23' data-text='‘En conflit avec la presse belge, Google accepte de l’indemniser’.'>23.</a> [En conflit avec la presse belge, Google accepte de l'indemniser](https://archive.is/20180131/http://www.lemonde.fr/economie/article/2012/12/13/google-indemnise-la-presse-belge-pour-violation-du-droit-d-auteur_1805881_3234.html).\n\n\n<a href='#note_24' name='foot_24' data-text='‘VG Media reicht Klage gegen Google ein’.'>24.</a> [VG Media reicht Klage gegen Google ein](https://archive.is/20180131/http://www.spiegel.de/netzwelt/netzpolitik/leistungsschutzrecht-vg-media-reicht-klage-gegen-google-ein-a-975953.html).\n\n\n<a href='#note_25' name='foot_25' data-text='‘Google News says ‘adiós’ to Spain in row over publishing fees’.'>25.</a> [Google News says ‘adiós’ to Spain in row over publishing fees](https://archive.is/20180131/https://www.theguardian.com/world/2014/dec/16/google-news-spain-publishing-fees-internet).\n\n\n<a href='#note_26' name='foot_26' data-text='‘An EU-wide ‘Google tax’ in the making?’'>26.</a> [An EU-wide ‘Google tax’ in the making?](https://archive.is/20180131/https://juliareda.eu/2014/10/an-eu-wide-google-tax-in-the-making/)\n\n\n<a href='#note_27' name='foot_27' data-text='ou GAFAM, abbréviation de Google Amazon Facebook Apple Microsoft.'>27.</a> ou GAFAM, abbréviation de Google Amazon Facebook Apple Microsoft.\n\n\n<a href='#note_28' name='foot_28' data-text='J’ai écrit plus longuement sur le sujet dans ‘What could Google do if it cared about Journalism?’'>28.</a> J'ai écrit plus longuement sur le sujet dans [What could Google do if it cared about Journalism?](https://archive.is/20180131/http://blog.nkb.fr/what-could-google-do)\n\n\n<a href='#note_29' name='foot_29' data-text='Le patron du Global Editors Network m’a fait remarquer par email que ’le GEN Summit n’est pas organisé ou financé par les GAFA : ceux-ci sont invité à y participer en tant qu’exposants ou sponsors, mais rien de plus’. Je ne possède sans doute pas de compétences suffisantes en management pour bien comprendre la distinction entre ’participer en tant que sponsor’ et ’financer’.'>29.</a> Le patron du Global Editors Network m'a fait remarquer par email que _'le GEN Summit n'est pas organisé ou financé par les GAFA : ceux-ci sont invité à y participer en tant qu'exposants ou sponsors, mais rien de plus'_. Je ne possède sans doute pas de compétences suffisantes en management pour bien comprendre la distinction entre 'participer en tant que sponsor' et 'financer'.\n\n\n<a href='#note_30' name='foot_30' data-text='Voir cette brillante présentation: ‘Net Neutraliy Enforcement in the EU’.'>30.</a> Voir cette brillante présentation: [Net Neutraliy Enforcement in the EU](https://archive.is/20180131/https://media.ccc.de/v/34c3-9125-net_neutraliy_enforcement_in_the_eu).\n\n\n<a href='#note_31' name='foot_31' data-text='Lire ‘After Cancelling Its IPO, Deezer Raises Another $109M From Access And Orange’.'>31.</a> Lire [After Cancelling Its IPO, Deezer Raises Another $109M From Access And Orange](https://archive.is/20180131/https://techcrunch.com/2016/01/20/deezer-100/).\n"}