{"title": "Cinq nouvelles absurdes de Géorgie", "date": "June 22, 2017", "image": "georgie_04.jpg", "intro": "An essay by", "share": "Share", "text": "---\n\nJ’ai été témoin de ces histoires en Géorgie, en juin 2017. Tout y est authentique et si certains évènements ne se sont pas passés exactement comme je le raconte, c’est uniquement parce que la réalité a décidé de s’éloigner de ma version.\n\n_Merci à J.Z.F., A.L.B. et B.B. pour leurs conseils et leur relecture._\n\n![Le Kazbek et l'église.](/images/georgie_04.jpg)\n\n## La sorcière de la maison bleue\n\nIl y avait en Géorgie une vallée bordée d’immenses montagnes. Leurs sommets étaient tellement hauts que les nuages toujours les cachaient ; il était fort rare que les habitants de la vallée puisse les apercevoir. Enserré par ces montagnes se trouvait un village, où depuis des temps immémoriaux les bergers descendaient une fois l’an pour vendre quelques maigres bêtes et acheter qui du savon, qui un vêtement avec les quelques roubles qui leur restaient après leur visite à la taverne. Depuis quelques années, les roubles s’étaient transformés en dollars, les bergers en guides touristiques et leurs troupeaux, grâce à la suppression des droits de douanes et au talent de quelque génie du commerce, en Mitsubishi Delica, des minibus tout-terrains d’occasion importés du Japon.\n\nCe matin là, alors que le soleil glissait lentement sur les pentes des montagnes et que les Mitsubishi Delica venaient se garer sur la place centrale du village en attendant la première livraison de touristes de la journée, un cochon trottinait à la recherche de quelque restes à manger. D’un coup de groin, il ouvrait les sacs plastiques amoncelés près d’une poubelle mais il faisait très attention à ne pas ingérer n’importe quoi car c’était un cochon végétarien au régime sans gluten.\n\nAlors qu’il venait de trouver une pastèque à moitié mangée, un autre cochon, qu’il n’avait encore jamais vu, arriva.\n\n– Bonjour, dit le nouveau venu, tu parles anglais par hasard&nbsp;?\n\n– Oui, répondit le premier cochon en tournant la tête, un morceau de pastèque rouge lui pendant encore aux lèvres. Oui, je parle anglais.\n\n– Dieu merci&nbsp;! Tous les cochons que j’ai croisé en descendant ne parlaient que géorgien ou russe. Tu viens d’où&nbsp;? Moi, je suis Américain.\n\n– Et moi Israélien. Ça fait longtemps que tu es en Géorgie&nbsp;?\n\n– Trois semaines. Je compte aller ensuite en Azerbaïdjan. Enfin, quand j’aurai retrouvé une forme humaine. Et toi&nbsp;?\n\n– Je suis là depuis deux mois. C’est un pays formidable, non&nbsp;? Vraiment pas cher. Alors qu’à Bakou, impossible de se loger pour moins de 30 dollars. Et les policiers qui cherchent toujours à te gratter un billet… Crois moi, on est mieux ici.\n\n– Tu étais à Bakou, tu connais&nbsp;?\n\n– Oui, c’était mon pays précédent. Tu sais, je voyage depuis 14 mois, j’ai visité 60 pays déjà&nbsp;!\n\n– Wow&nbsp;! Moi, ça fait presque deux ans que j’ai quitté Houston. J’ai été dans 65 pays. Là, j’étais en Pologne, j’y suis resté tout l’hiver, la vie y est pour rien. La bière est à moins d’un dollar, tu te rends compte&nbsp;? Et les filles… Ah les filles en Pologne&nbsp;! Mon gars, je n’ai jamais vu un pays où c’était aussi facile&nbsp;!\n\n– C’est clair. J’y ai été aussi, l’été dernier. Là bas, il me suffisait de cinq minutes sur Tinder pour trouver une nana avec qui passer la soirée, et je n’ai jamais eu de mauvaises surprises. Et quand il n’y avait pas assez de filles sur Tinder, je me mettais au piano dans n’importe quel bar, je jouais quelques notes et les filles arrivaient. Figure toi même qu’une fois, à Cracovie, une fille est venue me voir – avec sa mère&nbsp;! – alors que j’étais au piano. Elle m’a abordé sans parler un mot d’anglais et on a passé la soirée à discuter en utilisant l’app de Google Translate sur mon portable. Je lui ait dit «&nbsp;Si ça marche entre nous, promis, j’apprends le polonais&nbsp;» et ça a marché comme sur des roulettes, on est rentré ensemble.\n\n– Et la mère&nbsp;? interrogea le cochon américain.\n\n– Elle est partie juste avant que je conclue, mais un plan à trois m’aurait pas dérangé&nbsp;!\n\nLe cochon israélien éclata de rire, suivi par l’américain. Les guides touristiques, qui fumaient leur cinq ou sixième cigarette de la matinée, excédés par les couinement des cochons, commencèrent à leur crier après en leur envoyant leurs mégots à la figure. Les porcs près des Delica, c’était mauvais genre, ça ferait fuir les touristes. Alors qu’un des guides se baissait pour attraper une pierre à leur lancer à la gueule, les deux cochons arrêtèrent de rigoler et se mirent à courir en direction de la rivière, un peu plus bas.\n\n– Tu faisais quoi avant de voyager&nbsp;? demanda le cochon israélien.\n\n– J’étais consultant en informatique. J’ai bossé dix ans à San Francisco, je m’occupais de gérer des équipes de développeurs en Inde pour des grands comptes. Ça m’a lassé, alors j’ai investi dans l’immobilier et dans des actions. C’était bien, la bourse, je pouvais faire ça alors que je m’occupais de ma mère quand elle a eu son cancer. Je lui ai acheté une maison à Houston, près de l’hôpital où elle était traitée. J’habitais avec elle, c’était pratique. Quand elle est décédée, j’ai mis la maison sur Airbnb, c’est hyper rentable avec les travailleurs du pétrole qui viennent entre deux tournées sur les plates-formes. Ils payent n’importe quel prix, restent trois mois et ruinent la maison, mais j’ai un service de nettoyage qui s’occupe de tout. Depuis que j’ai mis ça en place, je voyage, je joue un peu en bourse aussi. Il y a pas mal d’opportunités, pas mal de blé à se faire en ce moment. Et toi&nbsp;?\n\n– J’étais aussi dans les nouvelles technos. Là, j’ai quelques investissements à Ramat Gan, en Israël, dont il faut que j’aille m’occuper, ça va me remettre à flot. A chaque fois que je rentre, mes amies filles me disent que je suis devenu encore plus canon. Voyager, c’est vraiment super pour la ligne. J’ai pas mal de nanas à qui il faut que je rende visite à mon retour, d’ailleurs&nbsp;! Mais je vais continuer à voyager. Je vais voyager jusqu’à ce que je trouve l’amour, et là je m’arrêterai. En tout cas, vivement qu’on retrouve nos corps d’humain, parce que les truies par ici, c’est pas vraiment ça&nbsp;!\n\nNouveau fou rire entre les deux cochons, même si le cochon américain se forçait un peu. Il regardait son nouvel ami d’un air anxieux. Pour ne pas dévoiler son trouble, il fit mine de chercher des glands sur les berges de la rivières.\n\n– Tu viens de devenir cochon, non&nbsp;? demanda l’Israélien. Tu vas voir, il y a aussi des avantages. Moi, ça fait une semaine. J’ai un odorat hyper développé en cochon, c’est vraiment génial, je peux repérer des légumes à très longue distance. Et ça c’est très pratique car je suis végétarien, régime sans gluten. Tu étais dans la maison bleue, toi aussi&nbsp;?\n\n– Oui, répondit l’Américain. J’y ai passé une nuit. Au petit déjeuner, la femme qui tenait la maison d’hôte m’a montré un cagibi où elle faisait un feu. J’étais curieux alors j’y suis allé. La pièce était noire, on ne voyait que les braises sous une marmite. J’étais là avec la vieille et d’un coup, paf, j’étais un cochon.\n\n– Même chose pour moi&nbsp;! Je ne m’en fais pas trop, ce genre de sorts ne dure jamais très longtemps. En plus, j’ai plein d’amis qui vont se poser des questions si je ne les contacte pas sous peu, ils enverront sûrement un médecin ou quelqu’un qui viendra me chercher. Rien que sur Instagram, j’ai deux mille followers. Si je ne poste rien pendant longtemps, ils vont se rendre compte que quelque chose cloche et prévenir les secours.\n\nLes deux cochons continuèrent à discuter le long de la rivière, échangeant leurs meilleures anecdotes Tinder et des conseils pour jouer en bourse, surtout sur le Nasdaq, même si d’après l’Américain, il y avait pas mal à se faire sur le DAX vu que Deutsche Bank allait forcément remonter. Dans les semaines qui suivirent, ils furent rejoints par un couple d’Australiens, puis, en août, par un Néerlandais à qui il ne manquait plus que douze pays. A la fin de la saison, début septembre – l’été ne dure pas longtemps dans les hautes vallées du Caucase – la sorcière de la maison bleue rappela à elle ses cochons. Après l’abattage, elle vendit les carcasses aux restaurants du village, qui les mirent au congélateur en attendant le prochain dégel. Elle garda l’Israélien à part et fit avec lui des saucisses qu’elle vendit aux chauffeurs des poids lourds qui traversaient le village, en route vers la Russie.\n\nVladimir, un routier au volant d’un vieux semi-remorque Renault de 28 tonnes, lui acheta tout son stock alors qu’il faisait la route d’Erevan jusqu’à Yakoutsk, dix mille kilomètres plus loin. Il avait tout mangé en arrivant en Sibérie, mais un morceau de saucisse était tombé sous le siège conducteur un jour qu’il croquait distraitement dessus en conduisant le long de la Volga. Il ne s’en aperçut pas lorsqu’il rechargea son camion pour un trajet de Yakoutsk jusqu’à Astana, au Kazakhstan. Ni lorsque qu’il reprit la route en direction du port de Turkmenbashi, au Turkménistan, pour prendre livraison d’un container à destination de Douchambé, au Tadjikistan. Ce n’est que bien plus tard, alors que Vladimir roulait son camion de Volgograd à Minsk, en Biélorussie, que la vieille saucisse fut découverte. A la frontière, le chien d’un douanier s’était agité en fouillant la cabine du semi-remorque mais n’arrivait pas à attraper le morceau de viande, bien coincé sous le siège. Sentant une piste, le douanier déplaça le siège conducteur et attrapa la vieille saucisse, complètement sèche et dure comme un roc, qui traînait là depuis un an, entre deux canettes de bière vides et écrasées.\n\n«&nbsp;C’est ça qui excitait votre chien, douanier, dit Vladimir. Juste un vieux bout de viande immangeable, même pour des cochons.&nbsp;» Et le douanier jeta le la saucisse sur le bas-côté de la route, côté biélorusse de la frontière.\n\nL’Israélien avait enfin atteint la barre des 65 pays visités, mais il ne pouvait pas le savoir car il était une saucisse.\n\n\n\n_Merci à J.Z.F., A.L.B. et B.B. pour leurs conseils et leur relecture._\n\n![Route de la Groussie, premier pont.](/images/georgie_03.jpg)\n\n\n## L’oncle\n\nL’oncle était assit sur son banc, sous une vieille véranda, le dos au mur la maison. C’est là qu’il passait le plus clair de ses journées, à regarder la vieille table de billard que son père avait achetée, il y a bien longtemps. Elle était maintenant inutilisable, même si les quinze boules rouges et jaunes étaient toujours joliment placées en triangle sur le tapis vert, prêtes à être tirées. Cela devait faire vingt ans que ce triangle était là, immobile, peut-être même plus. \n\nQuand l’oncle avait sommeil, il dormait sur son banc. Il rentrait parfois dans sa chambre, un petit gourbi de trois mètres sur deux au rez-de-chaussée où il avait ses bibelots et son petit lit une place, que son père lui avait acheté pour ses seize ans.\n\nSon travail était assez simple, mais il devait quand même faire attention, surtout le matin. Quand sa nièce avait des touristes dans la maison d’hôte qu’elle avait démarré au premier étage, il devait surveiller la salle de bain, qui, elle, se trouvait au rez-de-chaussée. Il n’y avait pas de loquet pour fermer la porte et il fallait absolument éviter qu’un touriste ne l’ouvre quand un autre était à l’intérieur. Sa nièce lui avait expliqué qu’ils détestaient ça, les touristes, surtout les Américains, qu’on ouvre la porte alors qu’ils se douchaient. Lui ne comprenait pas trop ce qui les choquait tant – on ouvre la porte, si quelqu’un est là, on la referme, c’est pas très compliqué – mais il adorait sa nièce et il faisait ce qu’elle lui avait demandé. Quand il voyait qu’un touriste était à l’intérieur et qu’un autre arrivait, il se levait promptement et lui faisait signe de ne pas ouvrir. Au début, il avait essayé d’apprendre quelques mots d’anglais, mais il s’était aperçu assez vite que les touristes comprenaient tout aussi bien quand il parlait en russe ou en géorgien, ou même quand il faisait un signe de la main. C’était moins fatiguant.\n\nAssis toute la journée et une bonne partie de la nuit sur son banc, il regardait le jardin, où les herbes folles poussaient sans avoir trop peur de se faire trancher en morceaux par une tondeuse. Les chambres ne se louaient pas encore assez pour pouvoir payer un jardinier, lui avait dit sa nièce. Il essayait parfois d’arracher les mauvaises herbes, mais c’était difficile de savoir celles sur lesquelles il fallait tirer et celles à laisser en vie. Il préférait rester sur son banc. Il regardait souvent la vieille balançoire, aujourd’hui complètement rouillée dans les hautes herbes. Il se souvenait quand il y poussait sa nièce, quand il était plus jeune, autrefois.\n\nIl se souvenait de l’été 1989 comme si c’était l’été dernier. Il était dans ce jardin, mais il était jeune et fort et la pelouse était bien entretenue. Il jouait avec sa nièce, qui venait de fêter ses trois ans et adorait la balançoire. Son père était dans la maison, occupé à ses affaires, tandis que son frère faisait de grands projets en jouant au billard avec sa jeune femme, en fumant des cigarettes américaines. Jamais la famille n’avait été aussi optimiste. Il avait dix-huit ans et la vie semblait lui sourire. Les réformes lancées à Moscou étaient en train de transformer le pays et les choses commençaient à bouger. Lui voulait devenir médecin, mais aucune des facultés de médecine ne l’avait accepté, que ce soit à Tbilissi, Erevan ou Krasnodar. La raison officielle était que ses notes étaient trop faibles. Pourtant, c’était le meilleur élève de son lycée. C’était son père qui lui avait donnée la vraie raison de ces refus&nbsp;: il avait été exclu du Parti deux ans plus tôt pour une prétendue affaire de corruption, mais aucune enquête n’avait été ouverte ; ce n’était que de la jalousie. Et puis, les membres du Parti du village venaient toujours prendre le thé à la maison, c’est bien qu’il était toujours respectable.\n\nPour apprendre l’anatomie en attendant de pouvoir s’inscrire à l’université, au cas où il puisse étudier un jour, il avait commencé à travailler à la boucherie du village, qui faisait aussi office d’abattoir clandestin. Avec la perestroïka, il avait bon espoir de pouvoir candidater à nouveau à l’université et partir dans une grande ville de l’Union Soviétique, vivre loin de son père et devenir, dans quelques années, un vrai médecin.\n\nIl rêvait tranquillement en poussant sa nièce toujours plus haut sur la balançoire quand le père appela depuis le balcon du premier étage. «&nbsp;Venez les garçons, j’ai à vous parler&nbsp;!&nbsp;» cria-t-il de sa voix grave, cigarette aux lèvres. Penché sur son bureau, le père expliqua qu’il avait, avec d’autres hommes importants, créé une organisation secrète, Les Chevaliers Géorgiens. Des temps difficiles s’annonçaient pour le pays et il allait falloir le défendre, disait le père. Les Chevaliers était un groupe de jeunes hommes qui seraient à la pointe du combat. Il fallait les rejoindre pour préparer la Géorgie de demain. Le père avait réussi à faire construire la plus grande maison du village, il avait fait installer le téléphone plus de dix ans plus tôt, avait importé une voiture française, des meubles polonais et des cigarettes américaines. Si les Chevaliers de Géorgie permettaient d’obtenir le même statut que lui, c’était peut-être même mieux que les études de médecine&nbsp;!\n\nLe téléphone polonais arrivé dans les années 1980 était toujours là et provoquait toujours la curiosité des visiteurs. Ce n’était plus les paysans du village qui venaient l’admirer mais les touristes de sa nièce qui le prenaient en photo comme un objet venu d’un autre monde. Les paysans avaient tous des téléphones coréens à présent. Sa nièce lui avait expliqué comment fonctionnaient ces portables mais il ne comprenait pas. De toutes façons, l’oncle n’avait plus personne à appeler. Ses amis étaient tous morts ou en tout cas, comme lui, plus vraiment vivants.\n\nA dix-huit ans, les Chevaliers étaient une aubaine. Cela lui permettait de quitter la boucherie, en attendant le début de son service militaire dans l’Armée Rouge, qui devait commencer quelques mois plus tard. Peut-être même que son expérience avec les Chevaliers lui éviterait le bizutage rituel des nouveaux conscrits. Ce que son frère lui avait raconté de son service dans la 34e division blindée lui avait glacé le sang. Il avait parlé à mots couverts de viols et de meurtres parmi les conscrits. A l’époque, il en tremblait de peur et aurait tout fait pour éviter d’y aller mais finalement, avec le recul, ce n’était pas grand-chose.\n\nIl s’était retrouvé membre des Chevaliers avec son frère de cinq ans son aîné. Ils portaient des lunettes de soleil et des jeans, faisaient beaucoup de sport et visitaient en bus toute la Géorgie avec un groupe d’une quinzaine d’autres jeunes hommes. Ce fut la période la plus heureuse de sa vie, surtout le jour où son père lui dit qu’il n’aurait pas besoin d’effectuer son service militaire. Un médecin militaire soviétique avait reçu une bouteille de vrai champagne en échange d’un certificat d’inaptitude physique. Ce n’était pas complètement faux, juste un peu trop tôt, pensait l’oncle. \n\nIl avait acheté une veste en cuir et s’était fait percer l’oreille pour ressembler au chanteur qu’il avait vu dans un clip américain de dance music. Il avait vite retiré le piercing après qu’un autre Chevalier Géorgien lui avait mis une droite en le traitant de pédé, mais à part ça, la vie était parfaite. Pas de service militaire, des jeans, des magnétoscopes et des cassettes vidéos d’enregistrements de MTV. Bien mieux que l’université, même s’il avait été à Moscou ou Leningrad.\n\nEn décembre 1989, la vie idéale commença à se dégrader. Ils avaient reçu des armes, des vraies, et devaient s’entraîner à les démonter, à les nettoyer, et à tirer. Ils passèrent l’hiver dans les montagnes, à vivre comme des bêtes, «&nbsp;pour s’endurcir et devenir des hommes&nbsp;» comme avait dit un des chefs. Un jour, un de leurs camarades dévissa pendant une marche forcée et tomba dans un ravin. Lui et son frère voulurent partir à sa recherche, ne serait-ce que pour retrouver le corps et l’enterrer selon les rites, mais le petit chef de leur section avait refusé, sans doute de peur que ses subordonnés eussent été plus courageux et habiles que lui. Finalement, l’Armée Rouge n’aurait pas été pire. Au moins il y aurait eu de vrais militaires pour le commander, des vétérans d’Afghanistan ou de la Grande Guerre Patriotique, plutôt que ces petits criminels minables tout juste sortis de prison. \n\nDans les montagnes, ils se lavaient à l’eau des torrents – 0 degrés garantis. Quand les torrents gelaient, ils se frottaient avec de la neige et quand la neige avait été balayée par le vent, ils ne se lavaient plus du tout. \n\nAlors quand il entendait depuis son banc ce couple de touristes allemands se plaindre qu’il n’y avait pas d’eau chaude, en plein été, ça lui faisait de la peine. Comme si on avait besoin d’eau chaude quand il faisait 30 degrés à l’ombre&nbsp;!\n\nSa nièce lui avait expliqué que les touristes pouvaient mettre des commentaires dans internet, sur des sites spécialisés pour les locations de chambres d’hôte. Il n’avait pas tout compris, mais le système ressemblait fort à une dénonciation envoyée au Parti Communiste de Géorgie&nbsp;: Il suffisait d’une lettre pour que tout déraille, et la présomption de culpabilité primait sur la bonne foi. Un touriste mécontent pouvait tout faire capoter, avait raconté sa nièce. Elle était allée à l’université, elle, si bien qu’elle devait savoir de quoi elle parlait. Si ces deux touristes allemands décidaient de mettre un commentaire négatif, tous les efforts qu’elle avait mis dans sa maison d’hôte seraient anéantis.\n\nEn janvier 1990, il comprit que la guerre arrivait. En Azerbaïdjan, il y avait eu des centaines morts, l’armée soviétique avait tué des civils et les Azéris massacraient les Arméniens dans les rues. Il aurait voulu écrire à ses amis du lycée qui étudiait à l’université de Bakou pour s’assurer qu’ils allaient bien, mais les Chevaliers Géorgiens n’écrivaient pas de lettres, lui avait-on dit. Il avait demandé un jour au téléphone au père s’il pouvait revenir à la maison, mais le père avait refusé tout net. La Géorgie allait bientôt renaître, l’Église Orthodoxe serait ressuscitée, les Russes allaient arriver et il allait falloir se battre. Ce serait l’heure de gloire des Chevaliers Géorgiens et ses fils seraient aux premiers rangs des libérateurs de la nation. Qu’ils le voulussent ou non. Il n’avait pas pleuré car les hommes ne pleuraient pas et les Chevaliers encore moins, mais il commençait à en vouloir au père qui l’avait mis là, au frère qui ne s’occupait pas de lui, aux filles qui admiraient ses vêtements américains mais ne voulaient pas de sexe sans mariage, il en voulait au monde entier. Il devenait plus agressif, il ne riait plus, il ne souriait plus. La seule chose positive, c’est que son petit chef commençait à l’apprécier.\n\nLes touristes recommençaient à pleurnicher. Ils étaient revenu d’une sortie à bicyclette – quelle idée quand on peut louer les meilleures voitures de la ville&nbsp;! – et se plaignaient maintenant qu’internet ne fonctionnait plus. Ils étaient venu lui raconter tout ça en anglais, qu’il ne comprenait évidemment pas. Il avait répondu en géorgien et en russe que sa nièce allait revenir et réparer bientôt. Il l’avait répété plusieurs fois, lentement, mais ils continuaient à geindre en anglais et en allemand. Il s’était finalement rassis et avait fermé les yeux en attendant qu’ils s’en aillent.\n\nA partir de l’été 1991, il n’arrivait pas à bien organiser ses souvenirs. On lui avait dit à l’époque que les élections avait mis un dictateur au pouvoir et qu’il fallait s’en débarrasser pour le bien du pays. Il ne comprenait pas pourquoi, dans la rue, les gens disait le contraire. Certains affirmaient même que les Chevaliers étaient payés par le KGB et que leurs armes étaient fournies par les Russes. C’était faux, bien sûr, puisque les Chevaliers avaient été créés pour les combattre, ces Russes. Il avait bien tué quelques Géorgiens, mais uniquement ceux qui refusaient de respecter le couvre feu ou bien des provocateurs qui troublaient l’ordre public avec leurs manifestations. Il se souvenait avoir tiré sur des manifestants, une fois, mais on lui avait dit qu’ils étaient payés par les Russes. Il avait vu un gamin se faire écraser par la foule après qu’il lui eût tiré dans le genou. Il avait visé les jambes pour ne pas le tuer, mais les coups de feu avaient provoqué une bousculade. C’était le genre de choses qui arrivaient.\n\nCes vies brisées, elles s’agitaient dans sa tête quand il était assis sur son banc à regarder le jardin. Les hommes et les femmes qu’il avait abattus, les mères vêtues de noir qui pleuraient en l’insultant, elles revenaient, tous les jours. Jamais sa nièce n’aurait à vivre ça. Il n’allait pas laisser ces touristes briser la vie de la petite, ça non. Alors que la nuit tombait, il sentit la détermination remonter en lui, la même que celle qu’il avait quand il était Chevalier. Il ouvrit une vieille bouteille d’eau-de-vie et en but une grosse gorgée, comme à l’époque.\n\nIl se souvenait d’une fois, à Zugdidi, avoir demandé deux millions de roubles à une femme en échange de ses petits-enfants, qu’il avait ligoté et planqués dans le coffre d’une Lada. Elle avait payé la moitié, alors il l’avait donnée à un des Chevaliers qui voyageait avec lui et qui baisait absolument tout ce qu’il pouvait.\n\nAprès une autre gorgée, il se dirigea vers le disjoncteur de la maison, puis coupa l’électricité. Il ferma aussi l’eau, au cas où. En montant au premier étage, un pied de biche à la main, il se souvint de la fois où il avait retrouvé le corps de son père dans le coffre d’une des voitures qu’il venait de braquer. Comme il était complètement rond à ce moment là, il avait rigolé de la coïncidence et était parti sans même refermer. Quand il était revenu le lendemain, plus sobre, la voiture avait disparu.\n\nIl avança prudemment vers la porte. Il n’avait aucun doute sur l’absence de capacité de résistance des deux touristes, même s’ils devaient être un peu affolés par la coupure de courant. Son problème serait plutôt de les assommer proprement, sans faire couler trop de sang sur les draps, sans quoi sa nièce se poserait des questions.\n\nIl ouvrit la porte en la poussant du bout de son pied de biche. Il ne s’attendait pas à ce que les touristes eussent eu des lampes de poches. Il faudrait qu’il demande à sa nièce comment les téléphones portables pouvaient en même temps être des lampes torches. Il dû changer un peu son plan et le corps de l’homme renversa un miroir dans sa chute. Le coup de pied de biche était parti un peu trop fort. Par chance, sa compagne ne criait pas, elle s’était juste terrée dans le lit, terrifiée, contre le mur, comme une petite souris avant qu’on la noie. Elle se protégeait le corps avec son drap, qu’elle avait remonté jusqu’à ses yeux. Peut-être que ça avait amorti les coups. Au troisième en tout cas, elle ne bougeait plus.\n\nEn descendant les corps dans le garage, au rez-de-chaussé, il se remémorait comment il avait dû, en Abkhazie, traîner son frère mort sur plus d’un kilomètre avant de trouver une civière, alors que les obus explosaient autour de lui. C’était plus facile avec les Allemands, qui ne pesaient pas plus de cent kilos à eux deux. L’oncle avait encore de bons restes de sa formation à la boucherie et du matériel qu’il utilisait parfois pour dépecer les porcs des paysans du coin, pour rendre service. Pendant la guerre, un type qui le connaissait lui avait demandé de s’occuper de soldats musulmans qu’il avait capturés. Il les avait écorché puis pendus aux arbres pour effrayer l’ennemi. Cela n’avait pas empêché les Chevaliers de perdre la guerre, mais c’était efficace. Il finissait juste le deuxième touriste quand le ciel s’éclaircit, alors il se lava les mains et retourna sur son banc, là où il était assis depuis 1995, depuis que les Chevaliers avaient été dissouts.\n\nQuand sa nièce revint avec des gâteaux pour le petit-déjeuner des touristes, il alla vers elle et lui expliqua que les deux Allemands étaient déjà partis car ils voulaient absolument être rentrés à Tbilissi avant le déjeuner. Sa nièce fit de grand yeux, elle qui espérait rattraper les problèmes de la veille avec un super petit-déjeuner offert par la maison et ainsi éviter un commentaire trop négatif sur Airbnb. Elle commença à paniquer mais son oncle lui assura que les touristes avaient été très content du séjour et qu’ils recommanderaient l’endroit à leurs amis. Ils le lui avaient dit en partant, expliqua-t-il très doucement. En revanche, ils avaient cassé le miroir de la chambre et en était très désolés, mais ils avaient laissé cent dollars en guise de dédommagement. La nièce se demanda comment il avait pu comprendre tout ça, lui qui ne pipait pas un mot d’anglais, mais elle était rassurée. Elle prit le billet que l’oncle avait récupéré en faisant les poches des deux touristes et repartit chez elle d’un pas plus léger, lui disant qu’elle reviendrait plus tard pour faire la chambre. \n\nL’oncle était content de la voir aussi joyeuse et il se rassit sur son banc, le sourire aux lèvres, retrouver ses fantômes.\n\n\n\n\n\n\n\n![Tiflis. Le jardin botanique.](/images/georgie_02.jpg)\n\n\n## Le jour où les croix disparurent\n\nJano Pachandze était assis sur le siège d’un taxi collectif, un vieux Ford Transit de douze places où ils devaient bien être quinze, quand il remarqua que quelque chose clochait. Déjà le matin, en quittant la maison familiale du centre de Tbilissi pour retourner dans sa caserne située à une cinquantaine de kilomètres de là, il avait vu que le drapeau national, au fronton d’une l’école, avait été remplacé par un drapeau blanc. La première fois, il avait pensé que ses yeux lui jouaient un tour, mais il avait vu deux autres drapeaux blancs, là où la veille flottait fièrement la bannière géorgienne. A quelques jours du sommet de l’OTAN, ça la foutait mal que de jeunes potaches mènent des actions pacifistes en plein centre ville. Il espérait que la police allait les attraper avant que n’arrivent les généraux Américains. Avec tous les sacrifices consentis jusque là, les rotations en Afghanistan qu’il avait fait, les camarades tombés au combat, ce serait trop moche de se voir refuser l’entrée dans l’Alliance parce que quelques mauviettes remplaçaient les drapeaux géorgiens par les drapeaux blancs de la reddition.\n\nIl ruminait ces pensées quand il vit la cathédrale de la Trinité par la fenêtre du minibus, comme à chaque fois qu’il faisait ce trajet. Il voulut se signer – deux fois de suite, comme on fait quand on voit un lieu sacré – mais il n’y arriva pas. Impossible de se souvenir comment faire, ni même de ce qu’il fallait faire. Il voyait la cathédrale, il savait qu’il y avait un rite à accomplir, mais il avait beau chercher dans tous les coins de sa tête, il ne trouvait rien. Le vide total. Il jeta un œil aux autres passagers du minibus. A part un couple de touristes allemands qui n’avaient pas l’air très orthodoxes, ni mêmes chrétiens, tout le monde était désemparé. Certains regardaient piteusement leurs pieds, d’autres par la fenêtre, incrédules. Une chose était sûre, le problème ne venait pas de Jano. Quelque chose était arrivé. D’abord les drapeaux, maintenant cette amnésie bizarre… Et en regardant la cathédrale, il s’aperçut qu’il manquait quelque chose au sommet. Il y avait toujours eu un objet posé sur le toit. Mais il ne savait plus quoi. Ce n’était pas une girouette, non, c’était plus gros, et moins utile. Il savait simplement qu’il avait disparu.\n\nEn regardant sur une colline la seule éolienne du pays, que l’on avait allumée en prévision du sommet de l’OTAN, comme à chaque fois que venaient des délégations occidentales, il eut le sentiment de comprendre ce qu’il manquait. Mais non, rien à faire, ça ne revenait pas.\n\nAu même moment, au palais présidentiel, réunion de crise. Depuis l’aurore, on signalait partout dans le pays que les drapeaux avaient été remplacés par des tissus blancs. Même les drapeaux en réserve, pliés sur les étagères, ceux qui étaient à la laverie, tous sans exception, tous étaient devenus blancs. Personne ne comprenait pourquoi et, plus grave, personne ne se souvenait du motif qui devait y figurer. Dans la plus grande salle de réunion du palais, le premier ministre, Ilia Ankoramandze, essayait de prendre les choses en main. Il avait autour de lui tout son gouvernement, mais il ne savait pas trop s’il devait agir promptement ou plutôt temporiser. Depuis qu’on l’avait mis à ce poste six mois plus tôt, il n’avait encore jamais pris de décision. Il savait bien qu’il avait été choisi uniquement parce qu’il parlait bien anglais et qu’il savait être agréable quand il discutait avec des Américains, une qualité rare dans les pays post-soviétiques, mais il ne savait pas comment gérer une crise d’importance nationale. A son grand soulagement, il vit arriver par la fenêtre le cortège de voitures tout-terrain noires et blindées de son mentor, le milliardaire Ivan Avorduspor. C’est lui qui avait créé le mouvement «&nbsp;Georgian Cream&nbsp;», le grand rassemblement des forces vives du pays qui contrôlait la vie politique de la Géorgie depuis une dizaine d’années.\n\nAvorduspor sortit en trombe de son Cadillac Escalade, une grosse machine américaine qu’il avait acheter pour ressembler à Obama, accompagné de ses gardes du corps. Il monta quatre à quatre les escaliers du palais, qu’il connaissait bien pour avoir été lui-même premier ministre pendant deux ans avant de laisser la main à ses hommes de paille. Il ne prit pas la peine de se faire annoncer comme le voulait le protocole et d’ailleurs, aucun des gardes ou des secrétaires présents dans le bâtiment ne s’attendaient à ce qu’il se comportât autrement.\n\n«&nbsp;Qu’est-ce que c’est que ce bordel&nbsp;?&nbsp;» s’exclama-t-il en ouvrant la porte de la salle où se tenait la réunion de crise. «&nbsp;Vous vous êtes fait voler tous les drapeaux du pays, c’est ça&nbsp;? Je ne peux même pas petit-déjeuner tranquillement, bande d’incapables, je dois tout régler à votre place&nbsp;!&nbsp;»\n\nIlia Ankoramandze, le premier ministre, était raide comme un manche, debout à l’autre extrémité de la pièce. Les mains entortillées, la sueur perlant sur son front, il expliqua que le problème était d’une nature différente, plus compliquée. Mais Avorduspor était un homme pragmatique. Sitôt l’exposé des faits terminé, il commença à ébaucher une solution.\n\n«&nbsp;Bien. Le sommet de l’OTAN commence demain, on va avoir l’air d’idiots si on arrive avec des drapeaux blancs. Iona, qu’est-ce que tu proposes&nbsp;?&nbsp;»\n\nIona Padvili, ministre de l’intérieur, était paniqué. Il avait jusque là réussi à passer inaperçu, lisant ses e-mails sur son iPhone, assis dans un coin. «&nbsp;Monsieur Avorduspor, euh… merci de me poser cette question. On pourrait, euh… réutiliser l’ancien modèle, celui des années 1990&nbsp;? J’ai demandé au chef de la police, ces drapeaux là sont toujours bien comme il faut.&nbsp;» Avorduspor rétorqua, d’un ton méprisant&nbsp;: «&nbsp;Mais bien sûr, Ilia, les vieux drapeaux&nbsp;! Et pourquoi pas les drapeaux soviétiques, pendant que tu y es&nbsp;? Non, il nous faut une solution plus audacieuse, plus moderne&nbsp;!&nbsp;»\n\n«&nbsp;J’ai une idée&nbsp;! s’exclama Avto Matidze, ministre de la culture et des vieux monuments. Nous pouvons créer un nouveau drapeau, envoyer un signal de dynamisme à la communauté internationale. On pourrait mettre dessus… peut-être, euh… Qu’est-ce qui est vraiment unique en Géorgie, qu’est-ce qui rend notre nation spéciale&nbsp;?&nbsp;»\n\n– Les réfugiés&nbsp;! cria Genadi Dpaboudze, ministre des réfugiés.\n\n– Le vin&nbsp;! Le bon… vin géorgien, c’est très bon, articula péniblement Ilia Trodjaja, ministre de l’agriculture, en se resservant un peu d’eau-de-vie, qu’il versait surtout sur la table. Avorduspor sentait poindre le découragement. Il ajourna la réunion pour réfléchir calmement et envoya son premier ministre lui chercher un café.\n\nPendant ce temps, dans le minibus de Jano, les passagers avaient commencé à discuter entre eux. Quelque chose n’allait vraiment pas si les églises perdaient leurs ornements et si les fidèles oubliaient les rites quotidiens. Peut-être étaient-ils devenus fous, disaient certains, ou amnésiques, disait un autre. Pour en avoir le cœur net, un petit groupe demanda au chauffeur de les laisser descendre à la prochaine église. Ils pourraient s’y renseigner, peut-être une nouveauté liturgique qu’ils ignoraient encore était-elle apparue dans la nuit.\n\nQuand ils furent dans l’église, un attroupement s’était déjà formé près de l’autel. Des hommes et des femmes imploraient le prêtre de leur expliquer la source de leur trouble, de leur dire s’il étaient damnés ou si leurs âmes étaient corrompues par le démon. D’autres priaient vigoureusement devant les icônes de la Sainte Vierge ou devant celles de Sainte Nino. Le prêtre, dans sa grande robe noire, avec son grand chapeau noir, le visage ceint de sa grande barbe noire, tentait de calmer le jeu.\n\n«&nbsp;Voyons, ne vous mettez pas dans un état pareil&nbsp;! L’Église Orthodoxe de Géorgie est toujours là pour vous, vous voyez bien que nous n’avons pas disparu&nbsp;! S’il vous manque un rite, remplacez le par un autre&nbsp;! Tenez, là, vous avez des cierges, qui ne coûtent quasiment rien, c’est donné si vous voulez mon avis, quand on voit les coûts de production, et vous pouvez les allumer devant votre saint préféré. On a Saint André, Sainte Nino, la Sainte Vierge ma préférée, et là, dans le coin, Saint Matthieu. Si vous préférez les saints étrangers, j’ai des saints arméniens, même des arabes&nbsp;! Ou bien des saints purement géorgiens, on a tout ce qu’il vous faut. Toutes les icônes que vous voyez aux murs sont en vente à l’entrée, au format poche ou en aimants à mettre sur le frigidaire, pour prier à la cuisine. Vraiment, de quoi vous plaignez vous&nbsp;? Si vous continuez à geindre comme ça, vous serez à la limite de la blasphémerie. Maintenant, si vous voulez bien m’excuser, j’ai à faire.&nbsp;»\n\nLe prêtre parti non sans mal, car une vieille femme s’accrochait à sa robe en pleurant, sanglotant qu’elle savait ce qui avait disparu, qu’il fallait l’écouter, que le Christ courait un grand danger. Le prêtre fini par lui faire lâcher prise et fila. Rassuré par ce discours, Jano reprit un taxi collectif et arriva à sa caserne, une heure en retard. Là, il vit les sous-officiers occupés à descendre les drapeaux, sans clairon, contrairement au règlement. Encore une chose étrange aujourd’hui, pensa-t-il.\n\nA Tbilissi, Ivan Avorduspor avait enfin eu l’idée géniale qu’il cherchait. Ils allaient retirer tous les drapeaux du pays et les remplacer par des écrans plats. «&nbsp;Le drapeau numérique&nbsp;» avait-il annoncé fièrement au conseil des ministres. Ils trouveraient bien un programme d’aide au développement pour financer l’achat des écrans, et l’annonce de cette nouvelle innovation géorgienne serait du pain béni pour les journalistes occidentaux venus couvrir le sommet de l’OTAN du lendemain. Il voyait déjà la demie-page dans le Financial Times&nbsp;: «&nbsp;La Géorgie, première nation à passer au drapeau numérique&nbsp;». Vraiment, cette trouvaille était superbe. Ils feraient dans un premier temps des concours où chaque semaine, des élèves du pays pourraient dessiner le nouveau drapeau. Les journalistes adoreraient ça. Et puis ensuite, il créerait une commission spéciale pour s’accorder sur un drapeau définitif, avant qu’on ne se lasse. Il avait à caser le fils d’un de ses investisseurs à qui il avait promis une sinécure ; la présidence de cette commission serait parfaite pour lui.\n\nC’est ainsi que la Géorgie devint le premier pays à passer au drapeau numérique, bientôt suivie par de nombreux autres, et que Jano Pachandze et tous les croyants de l’Église Orthodoxe de Géorgie n’eurent plus à se signer à chaque fois qu’ils passaient devant une église. On estima le temps gagné par ce changement de rite à plus d’un demi million de dollars par an, dont l’état reversa la moitié à l’Église, qu’il fallait bien remercier pour cette miraculeuse augmentation de productivité.\n\n\n\n![Près de Passanauri.](/images/georgie_05.jpg)\n\n_Merci à J.Z.F., A.L.B. et B.B. pour leurs conseils et leur relecture._\n\n## Valeri\n\nValeri n’était pas dans son assiette. Il avait une boule au ventre, il avait mal dormi, mais il fallait absolument qu’il se ressaisisse. L’assemblée générale des actionnaires de ce matin était plus que cruciale. S’il ne les convainquait pas de son plan, c’en était fini de lui et de son petit empire.\n\nIl était arrivé la veille au soir à Heathrow, avec un vol commercial. Il ne fallait pas prendre le jet dans ces moments là, il devait montrer aux actionnaires qu’il savait rester humble quand il le fallait. Il avait prit une chambre au Hilton – humilité, toujours – et fait venir une fille que lui avait recommandé un ami. C’était une britannique, blonde d’un mètre 75, étudiante en génie des matériaux, petits seins, intelligente. Pendant qu’ils dînaient au Zen Oriental, un restaurant typique des Hilton, où l’on paye très cher pour des plats dignes d’un centre commercial, il lui avait exposé son plan, mais elle n’avait pas l’air de trouver ça terrible. Elle n’avait pas dit que c’était nul, au contraire, mais elle n’était pas très enthousiaste. Elle avait posé des questions pertinentes auxquelles il avait mal répondu. Peut-être que les actionnaires allaient poser les mêmes questions aujourd’hui. Il l’avait fait monter dans sa chambre, c’était pour ça qu’elle était là, après tout, mais il n’arrivait pas à s’amuser. Le stress. Il avait aussi peur qu’elle le juge et le méprise comme toutes les anglaises méprisaient les riches russes. Il avait beau lui avoir dit qu’il était géorgien et pas russe, c’est sûr qu’elle le mettait dans le même panier, avec tous les autres Soviétiques. Valeri était certain qu’il payait plus cher que le type – un anglais, lui – qui l’avait recommandée. Elle était à 600 livres pour deux heures, plus le trajet jusqu’à Heathrow. Même si son corps était pas mal, elle avait une cicatrice de césarienne qui n’était pas dans sa description sur le site. Un prix correct aurait plutôt été 400 livres. Quand il eut fini, il lui laissa quand même les 700 livres qu’il avait retiré au distributeur en arrivant. Il ajouta deux billets de 100 dollars au cas où il ait dépassé le temps prévu. Il n’avait retiré que le minimum en sterlings, il voulait rentrer à Tbilissi sitôt l’assemblée générale terminée.\n\nIl avait réussi à dormir trois heures après cette mauvaise soirée. Réveil à 5 heures locales, 8 heures à Tbilissi, pas de cocaïne, il aurait dû demander à son escort de la veille de lui laisser un demi gramme. Juste du café, le temps de revoir son PowerPoint et de répéter son texte. Si les actionnaires ne marchaient pas, il allait finir dans du béton, se disait-il. La réunion commençait à 10 heures, le temps de laisser arriver l’actionnaire qui venait de Francfort sur un vol commercial, un type d’une boîte de conseil qui représentait une société-écran basée au Panama. Même Valeri ne savait pas qui était derrière ce prête-nom. Il espérait juste qu’il ne s’agissait pas d’un investisseur ayant mis au pot juste pour pouvoir espionner ses affaires.\n\nA 9 heures, habillé d’un costume Armani acheté pour l’occasion – plus humble que de les costumes sur-mesure qu’il portait d’habitude – il se mit en route vers la salle de réunion que sa secrétaire avait réservée pour l’assemblée générale, au sous-sol du Hilton. Les premiers était déjà là, notamment le frère du maire de Tbilissi, un imbécile notoire qu’il fallait continuer à arroser pour être certain d’avoir les infos en avance sur les prochains terrains mis aux enchères dans le centre ville. Il lui serra la main et échangea des banalités en ayant l’air le plus décontracté possible. Pas facile.\n\nA 9h30 arriva l’investisseur le plus important, un gros Ouzbek d’une soixantaine d’années, proche du Kremlin. C’est lui qui lui avait permis de démarrer il y a dix ans lorsqu’il avait lancé son premier hôtel et c’est lui qui pouvait le faire disparaître, le jour même s’il le fallait. Il alla immédiatement à sa rencontre et lui serra la main, commençant une accolade avec sa main gauche pour montrer à quel point ils étaient proches. L’Ouzbek souriait, serra franchement la main droite de Valeri, mais garda sa main gauche dans sa poche et ne lui rendit pas son accolade. Ne pas paniquer, pensa Valeri, ne pas surinterpréter une simple poignée de main. A 9h55, l’Allemand arriva, avec une valise à roulettes ridicule, un costume à 400 dollars tout au plus, un Blackberry dans sa main droite et un sourire niais. Il salua les huit autres hommes déjà arrivés en demandant avec un rire débile s’il n’était pas en retard. Personne ne lui répondit et il alla s’asseoir à la place où une feuille de papier pliée en deux indiquait «&nbsp;Paradilux S.A.&nbsp;».\n\nLes tables étaient disposées en fer à cheval devant un vidéoprojecteur. Valeri se tenait près du mur où n’était projeté pour l’instant que le grand carré bleu que l’on a toujours avant d’allumer l’ordinateur. L’Ouzbek était assis au plus près de l’écran, il avait tourné sa chaise pour être complètement face à Valeri et il attendait le début du spectacle, ses deux mains garnies de bagues en or posé sur son gros ventre, les jambes bien écartées, comme pour montrer que ses couilles étaient bien grosses et bien là. Les autres actionnaires ou leurs représentants s’étaient assis sur les autres chaises, jusqu’à l’Allemand de Paradilux, au fond.\n\nConcentré, un peu tremblant à cause du café et du manque de cocaïne, Valeri se lança et démarra la présentation PowerPoint d’un geste sur son iPhone. Il avait suffisamment répété le texte pour pouvoir le prononcer automatiquement et concentrer son attention sur les réactions de l’Ouzbek.\n\n«&nbsp;Merci à tous d’être venus pour cette assemblée générale qui va, j’en suis sûr, renforcer votre confiance dans le Batumi Hotel Group. Depuis dix ans, nous avons transformé le marché hôtelier en Géorgie. Nous avons fait entrer un pays ravagé par un siècle de communisme dans l’ère moderne. Nous avons été les premiers à ouvrir les franchises Intercontinental et Crowne Plaza dans le Caucase. Les premiers à créer des hôtels de luxe alternatifs et les premiers à amener des clients à fort pouvoir d’achat dans les villages de montagne et dans les stations balnéaires où, il y a quelques années seulement, les ouvriers soviétiques passaient leurs vacances. De 200 chambres il y a dix ans, nous avons maintenant près de 2 000 clés, et le cap des 2 500 sera atteint lorsque nos projets d’hôtel-casino et de spa seront terminés.&nbsp;»\n\nAlors que Valeri faisait la liste des hôtels de son groupe, en expliquant les investissements consentis pour chaque projet, les taux de remplissage et le revenu par chambre, l’Allemand prit la parole. «&nbsp;Tous les investissements que vous menez sont financés avec des effets de levier très importants. Cinq millions pour votre vieille usine réaménagée en hôtel pour artistes, 24 millions pour l’Intercontinental… Pourtant, je ne vois aucune immobilisation à l’actif du bilan qui puisse servir de garantie pour ces emprunts. N’avez-vous pas peur d’une faillite pure et simple en cas de choc sur votre flux de trésorerie, par exemple en cas de baisse de la clientèle de tourisme après une attaque terroriste&nbsp;?&nbsp;»\n\nL’Ouzbek dit en russe, à l’attention de Valeri, de faire taire le clown. Il l’avait dit sur le ton d’un type qui demande à son homme de main d’aller liquider un adversaire. Valeri avala sa salive puis expliqua à l’Allemand, en anglais, que la question était très intéressante, que les détails des plans de financements seraient envoyés par e-mail et qu’il serait ravi de le mettre en lien avec son directeur financier. L’Ouzbek approuva d’un hochement de tête et Valeri reprit sa présentation.\n\n«&nbsp;Batumi Hotel Group est aujourd’hui la société géorgienne la plus dynamique grâce à votre soutien de ces dix dernières années. Nous sommes en passe de devenir le premier acteur du secteur, mais je veux aller plus loin encore.&nbsp;» C’était maintenant que tout allait se jouer. Valeri n’en menait pas large, mais c’était un professionnel. Il avait réussi à créer un empire à partir de rien, lui, le fils d’un cheminot et d’une institutrice, qui avait gagné son premier millier de dollars en conduisant des voitures volées en Allemagne depuis la Turquie jusqu’en Géorgie. Cent dollars gagnés par trajet, 20 dollars donnés aux douaniers de chaque côté de la frontière, 80 de bénéfice net. Plusieurs de ses amis de l’époque n’avaient pas vu la fin des années 1990, écrasés dans des accidents, exécutés pour ne pas avoir remboursé 50 dollars à un usurier, morts d’overdose ou simplement à la guerre, en Tchétchénie ou en Abkhazie… Valeri en avait vu d’autres au long de sa carrière, entre les discours sur la responsabilité environnementale de ses hôtels qu’il sortait aux représentants de la Banque Européenne pour le Développement et les contrats passés dans des bars à putes moscovites. Il n’allait pas craquer dans une salle de conférence du Hilton de Heathrow.\n\n«&nbsp;Le réchauffement climatique.&nbsp;» Il avait préparé une diapositive montrant la Terre en feu pour appuyer son propos. «&nbsp;La température augmente. Dans les pays du Golfe Persique, la chaleur, combinée à l’humidité, rendra les étés trop dangereux pour les humains, qui ne pourront pas rester plus de quelques heures en dehors des lieux climatisés. Un humain ne peut pas survivre plus d’une journée dans un milieu à 50&nbsp;% d’humidité et à plus de 40 degrés Celsius. Aujourd’hui à Djeddah…&nbsp;» Il fit mine de consulter la météo sur son téléphone. «&nbsp;… on est à 37 degrés et 49&nbsp;% d’humidité. Les habitants du Golfe vont avoir besoin, dès cette année, de fuir la chaleur et l’humidité très régulièrement. Et où va-t-on pour se ressourcer au frais et à l’air libre&nbsp;? En montagne, bien sûr. A moins de quatre heures d’avion du Golfe, le choix n’est pas large. On peut oublier l’Afghanistan, l’Iran et la Turquie, qui ne sont pas très accueillants pour les Saoudis ou les Bahreinis. Il reste le Liban, l’Éthiopie, et le Caucase. Le Liban était la destination traditionnelle des Saoudis qui cherchaient un peu de fraîcheur et de décontraction, mais la guerre de Syrie va bientôt déborder. L’Éthiopie ne peut pas leur offrir les distractions qu'ils recherchent. Reste la Géorgie, qui vient de libéraliser son régime de visas pour les pays du Golfe. Le marché du tourisme de courte durée pour clientèle haut de gamme en provenance du Golfe s’ouvre devant nous, c’est une opportunité unique à ne pas rater.&nbsp;» C’était le moment fatidique. Il avait déjà démarré l’entreprise dont il allait proposer la création et investit trois millions de leur argent, sans les prévenir. Ce qui était formellement interdit par les statuts de la société. Il fallait absolument obtenir l’accord du conseil d’administration, avec lequel il pourrait antidater certains documents et tout relancer. S'ils disaient non maintenant, il était perdu.\n\n«&nbsp;C’est pour nous emparer de ce marché que je vous propose de créer…&nbsp;» D’un geste qu’il avait maintes fois répété, il passa à la diapositive suivante de son PowerPoint tout en enfilant de larges lunettes d’aviateur, des Ray-Ban. «&nbsp;Aviator, notre société de taxi aérien privé.&nbsp;» La diapositive représentait un avion Beechcraft, celui qu’il avait déjà acheté. Il regardait les actionnaires autour de la table, qui restaient impassibles. En prononçant le nom de sa nouvelle société, Valeri avait ouvert les bras pour transmettre son enthousiasme, si bien qu’il était maintenant les bras écartés, des lunettes de soleil sur le nez dans lesquelles se reflétait le vidéoprojecteur, dans le sous-sol d’un hôtel trois étoiles lambda. Il se sentait ridicule, il était en sueur, mais il ne se démonta pas. «&nbsp;En deux heures et demi, nous emmènerons nos clients de Djeddah jusqu’au pied des montagnes, dans l’aéroport que nous allons faire construire à Kazbegi, pour des escapades de deux jours dans nos hôtels de luxe. La rentabilité de cette nouvelle branche…&nbsp;»\n\nL’Ouzbek commença à frapper dans ses main, lentement d’abord puis en accélérant, finalement en applaudissant. «&nbsp;Grandiose&nbsp;! Vision fantastique&nbsp;!&nbsp;» Il continua en russe&nbsp;: «&nbsp;Ce plan est parfait. Tu imagines bien que l’on était au courant de l’achat de l’appareil. Tu ne recommences plus jamais un coup pareil sans nous en avertir.&nbsp;» De nouveau en anglais, cette fois-ci en regardant les autres actionnaires&nbsp;: «&nbsp;Tout le monde est convaincu du génie de ce coup, non&nbsp;? Pas la peine d’en discuter davantage&nbsp;?&nbsp;» et il ajouta, en regardant le frère du maire de Tbilissi&nbsp;: «&nbsp;J’imagine que les autorisations nécessaires à la construction des nouveaux aéroports ne poseront pas de problèmes, ce serait dommage de freiner le développement du pays.&nbsp;»\n\nValeri respira un grand coup, maintenant détendu. Il continua sa présentation calmement et se fit applaudir par les huit actionnaires lorsqu’il termina. L’Ouzbek fila en premier car son jet était prêt à décoller et qu’il ne voulait pas rater le créneau qu’il avait pour retourner à Moscou. Il félicita Valeri en lui pinçant la joue comme à un petit garçon, lui réaffirma son soutien pour la création d’Aviator et ajouta qu’il vaudrait mieux organiser la prochaine assemblée générale dans un aéroport avec moins de trafic tellement il était impossible d’obtenir un créneau à Heathrow.\n\nSur le vol du retour, Valeri rêvassait et se voyait déjà en parrain de la Géorgie, distribuant des faveurs à ses proches grâce à ses avions, ses hôtels et ses contacts à Riyad, Moscou et Londres. Peut-être qu’il ferait venir sa petite anglaise de la veille à Tbilissi pour lui montrer comment il savait traiter une femme. Il lui ferait faire un tour en hélicoptère dans les montagnes, elles aimaient toutes ça.\n\nIl n’eut pas le temps de mener ses plans à bien, ni avec l’anglaise ni avec ses hôtels. Un retard sur la construction de son projet de casino, couplé à une dépréciation de la monnaie géorgienne, lui fit rater le versement de coupons de 1,5 millions de dollars sur des obligations émises un an plus tôt. Son effet de levier était trop gros, le petit morveux de Francfort avait eu raison. Il mit le Batumi Hotel Group en faillite et se réfugia en Suisse pour échapper aux sbires de l’Ouzbek, furieux d’avoir perdu de l’argent dans l’affaire. Valeri avait prévu le coup, il avait stocké quatre millions sur des comptes de sociétés basées au Sierra Leone via la maison-mère du Luxembourg. Il commença à investir dans l’immobilier à Genève pour se refaire, mais un tueur envoyé spécialement de Moscou le retrouva rapidement et l’étouffa dans sa salle de bain avant de le pendre à la barre du rideau de douche. La police genevoise conclut à un suicide.\n\nValeri était mort, mais la vision qu’il avait enfantée lui survécut. \n\nEn quelques années, le béton se répandit sur la Géorgie. Il se répandit dans les vallées et coula à flots sur les pentes des montagnes, de la mer Noire aux sommets du Caucase. Des pistes d’atterrissages furent déroulées dans des villages où l’on ne pénétrait jusque là qu’à dos de mulet au prix de rudes efforts. Les tractopelles creusèrent et les briques s’empilèrent pour faire émerger des Holiday Inn, des Sheraton et des Mercure qui illuminaient les montagnes dans la nuit et les faisaient briller sous les yeux des touristes émerveillés qui regardaient, en peignoir du haut de leurs balcons, les avions privés passer au dessus d’eux, et, par delà les traînées de condensation qu’ils laissaient dans le ciel, les étoiles.\n\n\n![Tiflis. La forteresse et la ville.](/images/georgie_01.jpg)\n\n_Merci à J.Z.F., A.L.B. et B.B. pour leurs conseils et leur relecture._\n\n## La bête de la forêt\n\nIl y avait en Géorgie une forêt si grande et si profonde qu’elle s’étendait sur plusieurs collines. Au sommet d’une de ces collines, au centre d’une petite clairière, on avait bâti en des temps anciens un monastère, loin du tumulte de la vallée. Ce vieux monastère n’était plus habité bien sûr, on en avait construit un plus spacieux et plus moderne en contrebas pour un meilleur confort monacal, et il ne restait de sa grandeur passée qu’une petite église au centre de la clairière, tellement petite qu’à peine plus de dix fidèles pouvaient y écouter la messe une fois qu’on y avait mis le prêtre et ses accessoires. On avait laissé l’église debout car on n’avait pas oser déplacer la relique qu’elle abritait et qui servait de destination mystique aux pèlerins de passage, d’attraction pour de rares touristes et d’objectif pédagogique pour les sorties scolaires des écoles du village.\n\nLe gouvernement avait fait construire une route toute neuve, large et lisse, avec des trottoirs, pour permettre aux touristes du monde entier de venir admirer la ruine, mais à part le car scolaire du mercredi et quelques curieux, personne ne s’aventurait aussi loin. Par excès d’optimisme ou parce qu’il restait de l’argent à dépenser sur un programme d’aide international, on avait été jusqu’à installer à la fin de la route, devant le vieux monastère, un centre d’accueil avec toilettes modernes et bureau d’information, mais on n’avait pas été jusqu’à y installer du personnel ou l’électricité.\n\nFrère Giorgi était assis devant sa roulotte, à côté du nouveau centre d’accueil. Entre ses jambes se trouvait un petit chiot, arrivé là il y a quelques mois et qui le suivait partout depuis. Le petit animal, gros comme un lapin et doux comme un nourrisson, était devenu son compagnon. Giorgi ne lui avait pas donné de nom car il ne l’avait pas baptisé ; il n’avait pas osé demander au père supérieur si les chiots pouvaient recevoir le sacrement du baptême. Même s’il ne l’appelait que «&nbsp;Chien&nbsp;», il avait développé pour l’animal des sentiments profonds. Il lui racontait ses doutes et ses rêves quand ils passaient leurs journées ensemble dans la roulotte, surtout en hiver, quand les visiteurs devenaient plus rares encore. Le chiot venait se blottir dans ses robes et lui apportait chaleur et réconfort pendant les longues nuits solitaires de la dure vie monacale. \n\nSur son tabouret, Giorgi avait une vue imprenable sur l’église et, au loin, sur les montagnes du Caucase, encore enneigées alors que le printemps s’était déjà bien installé dans la forêt. Les chants des oiseaux, le bruit des feuilles et du vent, le soleil, les fleurs qui partout pointillaient l’herbe verte de bleu, de jaune et de rouge, tout rendait la journée agréable, un moment parfait pour contempler la beauté de la création. Mais ça, Giorgi ne le voyait pas. Il était très occupé. En plus de son rôle de gardien du vieux monastère, qui consistait à vérifier que les visiteurs femmes ne pénètrent pas dans l’église sans avoir les cheveux couverts et une robe descendant jusqu’aux chevilles, il taillait les petites croix en bois que d’autres frères vendaient aux fidèles. Il avait déjà taillé six croix aujourd’hui mais il était en retard sur le plan, qui prévoyait la taille de vingt croix par jour, et il était déjà midi. La taille du bois dans une roulotte était peut-être moins transcendante que la prière dans les volutes d’encens, mais elle participait elle aussi à la gloire du Christ et surtout de Sainte-Nino, celle qui avait transmis aux Géorgiens la foi et leur avait offert le salut par l’intermédiaire de l’Eglise Orthodoxe de Géorgie, au sein de laquelle Georgi remplissait assidûment sa tâche. Il n’était pour l’instant que gardien de vieilles pierres et tailleur de croix, mais il sentait que Sainte Nino l’avait appelé à de plus hautes œuvres.\n\nIl était tellement occupé à tailler ses croix qu’il en délaissait ses tâches de gardien de monastère. Dans la matinée, un couple de touristes allemands était venu en shorts et en tongs et il n’avait pas eu le réflexe de leur barrer le passage. Il s’était absous de son erreur en se disant que ces deux là, en forniquant en dehors du mariage, s’étaient déjà damnés. La profanation d’un lieu sacré n’allait pas changer grand-chose au salut de leurs âmes. Il espérait juste que personne ne déboulerait à l’improviste au moment où les mécréants sortiraient de la vieille église. Occupé par ses croix, distrait par les touristes en short, Giorgi ne s’aperçut pas tout de suite de la disparition de son chiot.\n\nGiorgi ne paniqua pas. Un chiot qui part quelques heures, c’est normal, se dit-il. Peut-être qu’il lui faisait la tête, tout simplement. C’est vrai que ces derniers temps, il ne pensait plus qu’à accomplir les quotas prévus par le plan de production de petites croix en bois. Le père supérieur avait fait remarquer que d’autres moines dépassaient le plan de 150% alors que Giorgi peinait à atteindre les 110%. Quand le jour commença à tomber, une fois son quota de croix taillé, le chiot n’était toujours pas revenu. Giorgi l’appela plusieurs fois puis partit à sa recherche, en descendant la route qui menait au nouveau monastère. A mesure qu’il descendait, le vent forcissait et ses appels se perdaient dans le bruit des branches secouées par l’orage qui s’annonçait. Il hâta le pas. En arrivant devant le portail du nouveau monastère, les premières gouttes de pluie commençaient à tomber. Il sonna.\n\n«&nbsp;Giorgi, c’est toi&nbsp;! Viens vite, le père supérieur va bientôt commencer&nbsp;!&nbsp;» lui dit le moine venu ouvrir.\n\nLa pluie tombait maintenant à verse sur le nouveau monastère. Les deux moines coururent vers l’église centrale, la dernière, la plus neuve. Elle ressemblait à la petite église que gardait Giorgi, mais plus grande et plus belle même si elle n’était pas tout à fait finie. Des échafaudages étaient encore installés sur l’un de ses côtés mais le bâtiment était tout à fait adéquat pour les messes, réunions, conférences et réceptions en tout genre (50 personnes maximum) qu’organisaient les moines du monastère. Lorsqu’ils arrivèrent devant la grande porte de l’église, leurs robes étaient trempées et le ciel était devenu sombre comme en pleine nuit. En ouvrant, une forte odeur d’encens se dégageât et enveloppa les deux moines mouillés. Ils virent les autres moines, déjà tous assis autour du père supérieur qui lui, debout, dominait l’assemblée. Giorgi aimait cette odeur, cette ambiance de jour de messe le rassurait déjà quand il était enfant. L’église devenait alors un lieu imprenable protégé par la foi, un lieu où il serait toujours en sécurité.\n\n«&nbsp;Vous arrivez juste à temps&nbsp;! dit le père supérieur. Fermez cette porte et asseyez vous avec les autres frères, j’allais commencer.&nbsp;» Un premier grondement de tonnerre se fit entendre, au loin.\n\n«&nbsp;Mes frères, tonna le père supérieur de sa grosse voix grave de vieux patriarche, aujourd’hui nous avons déploré la perte de nombreux animaux que nous chérissions tous. Frère Guram, tes chèvres ont disparu alors qu’elles broutaient à l’orée du bois. Frère Davit, les chevaux que tu loues aux touristes sont restés introuvables toute la journée. Et toi, frère Jambul, tes enclos à cochons sont vides depuis ce matin. Même les chiens errants semblent s’être enfuis.&nbsp;»\n\n«&nbsp;Mon chiot aussi a disparu&nbsp;!&nbsp;» cria Giorgi. Le père supérieur lui jeta un regard noir tandis que son voisin lui assena un franc coup de pied dans le tibia. On n’interrompait pas le père supérieur quand il commençait un discours. Il détestait ça car ça coupait la montée dramatique qu’il préparait. Giorgi avait mal au tibia mais il restait fixé sur le père supérieur, sans s’être rendu compte de sa bourde. Il avait les yeux écarquillés et la bouche entrouverte, enivré par l’encens et le froid de sa robe trempée qui lui collait à la peau. Dehors, le vent s’enhardissait encore et la pluie s’abattait sur l’église. Le père supérieur reprit, plus fort, pour couvrir le bruit des gouttes sur le toit&nbsp;:\n\n«&nbsp;Nos animaux ont disparu. Tous&nbsp;! Pas un seul n’a pu résister au démon qui erre depuis le lever du soleil à travers la forêt. Pas un seul n’a été protégé de ce nouveau fléau monté du village qui se propage depuis les tréfonds de la vallée&nbsp;! Pas un seul ne vit encore pour nous conter son martyr&nbsp;! Frères&nbsp;! L’heure est grave&nbsp;!&nbsp;» Le père supérieur fit une pause et le tonnerre gronda. Il adorait les discours pendant les orages depuis qu’un autre père supérieur lui avait appris à calculer le temps entre un éclair et le bruit du tonnerre. Ces pauses dramatiques avaient un effet spectaculaire sur les jeunes moines en face de lui. Il les vit sursauter au moment où le tonnerre ponctua sa phrase. Il sentait que son auditoire était à lui. Jubilant, il continua&nbsp;:\n\n«&nbsp;Cette menace, mes frères, nous la connaissons tous. Le prophète Élie est descendu du ciel pour nous en avertir. Le Christ a souffert sur la croix pour ouvrir nos âmes à son message. Sainte Nino elle-même a donné aux Géorgiens les clés du combat. Comme Moïse a ouvert la mer pour lutter contre Pharaon, nous allons combattre ce nouvel ennemi&nbsp;!&nbsp;» Nouvelle pause dramatique. Cette fois, le père supérieur rata son coup. Il avait bien vu l’éclair, mais il était trop loin pour qu’on entendit son tonnerre. A sa place, ce fut le bruit métallique d’un objet tombant sur le toit de l’église qui suivit sa phrase. Sans doute un seau resté sur l’échafaudage et emporté par le vent. Certains moines restèrent fascinés par le discours, mais le père supérieur en vit quelques uns, surtout les frères charpentiers, jeter un coup d’œil à l’endroit du plafond où l’impact avait eu lieu. Il fallait reprendre le dessus.\n\n«&nbsp;Frères&nbsp;! La Bête qui dévore nos animaux, nous la vaincrons&nbsp;! Comme le Christ a chassé le démon du possédé au pays des Géraséniens, nous ferons sortir la Bête de la forêt, nous l’expulserons dans l’abîme et redonnerons à la vallée, et à la Géorgie&nbsp;! la quiétude et la paix. Nous allons prier jusqu’à la victoire, jusqu’à ce que la Bête impure nous supplie de la laisser quitter notre forêt.&nbsp;»\n\n«&nbsp;On pourrait aussi jeûner&nbsp;!&nbsp;» cria Giorgi. Nouveau coup de tibia de son voisin.\n\n«&nbsp;L’hérésie n’est jamais loin, frères&nbsp;! Mais par la prière, nous chasserons la Bête&nbsp;! Frères&nbsp;! Prions&nbsp;!&nbsp;»\n\nEt ils prièrent. Ils prièrent toute la nuit, alors que l’orage grondait au dehors et que l’échafaudage était emporté pièce par pièce par la tornade qui s’abattait sur la forêt. Pour les aider à prier, le père supérieur avait fait livrer dans l’après-midi plusieurs plateaux de crème de noisette et quelques litres de soupe de bœuf au coriandre. On prie mieux quand le ventre est bien rempli, c’est bien connu.\n\nAprès des heures de prière, alors que le calme était revenu au dehors et que le soleil pointait ses rayons à travers les vitraux, le père supérieur annonça la victoire sur la Bête. Les moines sautèrent de joie. Ils se congratulèrent à travers l’église, se prirent dans les bras les uns des autres. Même ceux qui étaient tombés de fatigue après avoir prié trop fort se réveillèrent et jubilèrent de ce miracle. Un frère alla sonner les cloches pendant que les autres sortaient de l’église en portant le père supérieur sur leurs épaules et en chantant sa gloire, celle du Christ et de Sainte Nino. Entouré de ces frères exaltés, Giorgi était heureux. On ne s’ennuyait jamais au monastère, pensa-t-il.\n\nQuelques jours après la victoire sur la Bête de la forêt, alors que Giorgi avait reprit son poste de gardien au vieux monastère et taillait péniblement ses croix, il vit arriver le car scolaire, comme tous les mercredis. En sortant du car, les élèves étaient encore plus excités que d’habitude. Ils coururent vers lui en riant et en criant pendant que leur institutrice, rayonnante sous le soleil printanier, tentait de se frayer un passage. «&nbsp;Frère Giorgi, dit elle, l’école du village vous est reconnaissante, à vous et à l’Eglise Orthodoxe de Géorgie, de nous avoir libéré de la Bête de la forêt. C’est pourquoi nous nous sommes cotisés pour vous offrir ce nouveau chiot.&nbsp;» L’un des élèves tendit à Giorgi le petit animal qu’il tenait dans ses bras, un chiot noir et brun de quelques semaines à peine. Au premier regard, le chiot sentit pour le moine une profonde affection et sauta dans ses bras, lui léchant le cou, ses petites pattes avant posées sur ses épaules. Giorgi riait aux éclats et remercia en pensées Sainte Nino pour ce nouveau miracle.\n\n", "description": "Ces histoires m’ont été contées en Géorgie, en juin 2017. Elles sont entièrement authentiques, il suffit pour s’en convaincre de s’en resservir un petit."}