{"title": "L'automobile, stade suprême du patriarcat", "date": "23 octobre 2021", "image": "nicolai-berntsen-nw6xREmkXkg-unsplash.jpg", "intro": "Un texte de", "share": "Partager", "text": "---\n\nQuand je vais faire les courses au Lidl de mon quartier, je suis toujours surpris de voir le nombre de voitures sur le parking. Déplacer 1&nbsp;500&nbsp;kilos de ferraille pour transporter un humain de 70&nbsp;kilos et ses 10&nbsp;kilos de courses, il faut avouer que c'est complètement con.\n\nJe précise au passage que j'habite en ville et qu'on trouve un Lidl à moins d'un kilomètre dans toutes les directions. Pour transporter 80 kilos sur quelques centaines de mètres, la solution la plus efficace reste, après ses pieds ou son vélo, le tricycle électrique. Pas la Tesla modèle&nbsp;X.\n\nLes automobiles [ont tout en commun avec les cigarettes](http://blog.nkb.fr/lethal-speed/). Ce sont des objets d'ostentation profondément inutiles dont on nous fait croire qu'ils sont indispensables. Inutilité ne veut pas dire sans effets. Mais dire que les automobiles, ces grosses machines bruyantes qui tuent, sont indispensables à la vie hors des centres-villes, c'est comme de dire que les cigarettes, un mélange de tabac et d'ammoniaque qui pue, ont été nécessaires pour faire progresser la recherche sur le cancer. C'est vrai, mais le raisonnement demande un tantinet de mauvaise foi.\n\nOn sait bien que l'automobile, c'est masculin. Les constructeurs organisent régulièrement des [salons où ils exposent des femmes](https://www.letemps.ch/societe/salon-femme) pour discuter de leurs affaires. L'automobile club de France reste depuis sa création [interdit aux femmes](https://www.20minutes.fr/paris/2455451-20190222-pouvoir-cooptation-derriere-portes-boys-clubs-interdits-femmes). Les épouses des membres ont le droit d'être montrées dans certaines salles, mais pas toutes.\n\nOn compare volontiers les automobiles au brame du cerf, un attribut de la masculinité. Mais plus qu'un attribut, je pense que ce sont un instrument d'une masculinité abusive et dominatrice. Je pense que les automobiles ont été un moyen de lutte très efficace contre les mouvements d'émancipation du 20<sup>e</sup>&nbsp;siècle, et que le combat contre l'automobile n'est pas qu'une question d'écologie.\n\n## Les hommes tuent, les femmes sont tuées\n\nD'abord, il y a la violence physique. En 2019, 2&nbsp;700 hommes et 780&nbsp;femmes sont mortes sur les routes de France. Le nombre d'hommes tués est bien sûr plus élevé, puisqu'ils conduisent plus, et plus vite, et plus saouls. Mais il y a une différence de taille. Sur les 2&nbsp;700&nbsp;hommes tués, 4&nbsp;sur 5&nbsp;étaient conducteurs. Chez les femmes, 3&nbsp;sur 5&nbsp;étaient passagères, cyclistes ou piétonnes<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup>. En d'autres termes, les hommes se tuent au volant, et les femmes sont tuées. Plus d'une par jour.\n\nEn conduisant ces machines qui tuent si facilement, les hommes, consciemment ou non, montrent aux passagèr·es, aux cyclistes et aux piéton·nes que leur survie dépend de leur bonne volonté. Et comme la conduite automobile est vue comme un attribut de la masculinité, l'automobile en elle-même devient un instrument du pouvoir patriarcal sur le reste de la société, hommes et femmes confondus.\n\nBien sûr, on trouve des femmes qui garent leur SUV sur les pistes cyclables. Comme dans n'importe quelle situation d'asymétrie de pouvoir, celleux en position défavorable ont plutôt intérêt à intégrer l'échelle imposée par les dominants pour ne pas rester tout en bas plutôt que de lutter. Cela ne change rien à ce que j'ai décrit plus haut.\n\n## L'appropriation de l'espace public\n\nL'espace public a été modelé par et pour les hommes, comme l'ont montré de nombreuses auteurices<sup><a name='note_2' id='#note_2' class='note_anchor' href='#foot_2'>2</a></sup>. Mais je n'ai encore pas trouvé d'article ou de livre explorant le rôle du genre dans les conflits qui ont abouti au tout-automobile dans les années&nbsp;1920 et&nbsp;1930.\n\nLorsque les conseils généraux décidèrent de supprimer les lignes de tramway parce qu'elles gênaient la circulation automobile, de très nombreuses usagèr·es protestèrent. La plupart des trams ont été remplacés par des autobus, au début du moins. Mais les lignes d'autobus ont été supprimées par la suite au fur et à mesure que les hommes s'équipaient en automobiles, dans un cercle vicieux où la baisse de la qualité du service justifie sa détérioration, puis sa fin. Le tram et le bus n'avaient rien de féministe, mais leur disparition a rendu les non-automobilistes dépendant·es de celui qui possédait une auto, qui était quasiment toujours l'homme du foyer.\n\nPar ailleurs, l'automobile a interdit les usages typiquement féminins de la route. Penser la route comme un espace de transit est le résultat du tout-automobile. Jusqu'au premier quart du 20<sup>e</sup> siècle, la route permettait, en particulier dans les espaces ruraux, d'élever du petit bétail ou des volailles et de laisser jouer les enfants. Comme les automobilistes tuaient régulièrement les uns et les autres sur leur passage, il fallait une solution. Plutôt que d'imposer une limite de vitesse de 20km/h ou une présomption de culpabilité pour les homicides automobiles comme le suggéraient certains<sup><a name='note_3' id='#note_3' class='note_anchor' href='#foot_3'>3</a></sup>, le législateur interdit l'utilisation de la chaussée aux usages non-automobiles. Les animaux furent renvoyés à la basse-cour et les enfants aux aires de jeux. Et dans les rues sans aires de jeux et sans basse-cour, charge aux femmes de trouver une solution.\n\nLa redéfinition de l'espace public autour de l'automobile est directement responsable du retrait des femmes à l'intérieur du foyer.\n\n## Stade suprême\n\nL'automobile n'est pas que l'expression du patriarcat, elle est aussi l'un des moyens de sa perpétuation. \n\nElle en est le stade suprême parce qu'en étant le principal facteur déclencheur de la catastrophe climatique<sup><a name='note_4' id='#note_4' class='note_anchor' href='#foot_4'>4</a></sup>, ses conséquences sont inévitables, pour quiconque, où que ce soit. Personne ne peut se prémunir de ses effets. On ne peut pas imaginer fonder une communauté non-patriarcale qui n'en serait pas affectée.\n\nStade suprême aussi car si la crise climatique continue à être ignorée, la société agricole dont le patriarcat est issu ([j'en parlais ici](https://blog.nkb.fr/pourquoi-les-femmes-sont-plus-petites/)) cessera nécessairement d'exister sous sa forme actuelle. Continuer le tout-automobile mènera très probablement à une redéfinition du patriarcat, mais les hommes et les femmes qui vivront sur cette planète à +4°C ou +5°C par rapport aux températures du 20<sup>e</sup>&nbsp;siècle auront probablement autre chose à faire que d'y penser.\n\nL'abandon du tout-automobile n'implique pas automatiquement la fin du patriarcat, mais le patriarcat ne peut pas être combattu sans sortir du tout-automobile.\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Si vous voulez recevoir mon prochain texte directement par e-mail, indiquez votre adresse ci-dessous.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Votre adresse e-mail ici' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Envoyer' class='button is-link' /></form>  </div></article><article class='message is-link'>  <div class='message-header'>    <p>Plus de lecture</p>  </div>  <div class='message-body'>    <p>Si vous avez apprécié ce texte, vous aimerez certainement mes livres !</p> <div class='columns'>  <div class='column'>  <a href='https://www.placedeslibraires.fr/livre/9782955966051-bouffes-bluffantes-la-veritable-histoire-de-la-nourriture-de-la-prehistoire-au-kebab-nicolas-kayser-bril/'>  <figure class='image'>    <img src='https://images.epagine.fr/051/9782955966051_1_m.jpg'>  </figure>  </div></a>  <div class='column'>  <a href='https://www.placedeslibraires.fr/livre/9782490698042-breuvages-bluffants-lait-biere-vin-the-cafe-la-veritable-histoire-de-nos-boissons-preferees-nicolas-kayser-bril/'>    <figure class='image'>    <img src='https://images.epagine.fr/042/9782490698042_1_m.jpg'>  </figure></a>  </div>  <div class='column'><a href='https://www.placedeslibraires.fr/livre/9782490698264-voracisme-trois-siecles-de-suprematie-blanche-dans-l-assiette-nicolas-kayser-bril/'>    <figure class='image'>    <img src='https://images.epagine.fr/264/9782490698264_1_m.jpg'>  </figure></a>  </div></div> </div></article>\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='D’après les ‘données du BAAC’ disponibles sur data.gouv.fr. Conducteurice ne veut pas dire responsable, certains hommes ont également été tués par d’autres hommes.'>1.</a> D'après les [données du BAAC](https://archive.is/20211101/https://www.data.gouv.fr/fr/datasets/bases-de-donnees-annuelles-des-accidents-corporels-de-la-circulation-routiere-annees-de-2005-a-2019/) disponibles sur data.gouv.fr. Conducteurice ne veut pas dire responsable, certains hommes ont également été tués par d'autres hommes.\n\n\n<a href='#note_2' name='foot_2' data-text='Voir par exemple Perez, Caroline Criado. Invisible women: Exposing data bias in a world designed for men. Random House, 2019.'>2.</a> Voir par exemple Perez, Caroline Criado. _Invisible women: Exposing data bias in a world designed for men_. Random House, 2019.\n\n\n<a href='#note_3' name='foot_3' data-text='Sainctelette, Georges-Louis. ‘Responsabilité des propriétaires et conducteurs d’automobiles en cas d’accidents’, 1908.'>3.</a> Sainctelette, Georges-Louis. [_Responsabilité des propriétaires et conducteurs d'automobiles en cas d'accidents_](https://archive.is/20211101/https://gallica.bnf.fr/ark:/12148/bpt6k3043488b/), 1908.\n\n\n<a href='#note_4' name='foot_4' data-text='Je n’ai pas connaissance d’études sur l’impact total de l’automobile sur les émissions. Mais en additionant l’énergie brûlée dans les moteurs thermiques (~12% du total des émissions), l’industrie sidérurgique nécessaire à la construction des engins, le ciment nécessaire aux ouvrages d’art, le chauffage de l’habitat individuel accessible uniquement en automobile etc. on arriverait sans doute largement au dessus de l’élevage, qui est sans doute la deuxième principale source de gaz à effet de serre.'>4.</a> Je n'ai pas connaissance d'études sur l'impact total de l'automobile sur les émissions. Mais en additionant l'énergie brûlée dans les moteurs thermiques (~12% du total des émissions), l'industrie sidérurgique nécessaire à la construction des engins, le ciment nécessaire aux ouvrages d'art, le chauffage de l'habitat individuel accessible uniquement en automobile etc. on arriverait sans doute largement au dessus de l'élevage, qui est sans doute la deuxième principale source de gaz à effet de serre.\n", "description": "L'automobile n'est pas qu'un objet inutile et dangereux. C'est aussi l'un des piliers du patriarcat contemporain."}