{"title": "Berlin, douze ans après", "date": "9 novembre 2021", "image": "6004839677_078d6b98b1_k.jpg", "intro": "Un conte hivernal de", "share": "Partager", "text": "---\n\nPour fêter les dix ans de mon émigration à Berlin, j’ai voulu lister tout ce que la ville avait d’avant-gardiste et d’unique. Ça n'a pas été facile et il m’a fallu deux ans pour trouver le premier item. Mais j’y suis arrivé.\n\nTout commence en 1990, avec la fin de la guerre froide. Berlin-Ouest apporta à la ville réunifiée ses lois, son système économique, son personnel administratif, sa police et ses chaînes de télé. Berlin-Est apporta Ampelmann, le bonhomme au chapeau que l’on voit sur les feux de circulation. Ça peut paraître peu, mais les Berlinois·es allant à pied poireautent devant plusieurs minutes par jour alors qu’iels ne lisent la constitution de la République Fédérale qu’exceptionnellement.\n\nDepuis la réunification, les dirigeants de la ville tentent de faire de Berlin une grande capitale du 20<sup>e</sup> siècle. Ils ont travaillé d’arrache-pied pour construire un gros aéroport capable d’accueillir des A380, remplacer une bonne partie de Friedrichshain par l’autoroute A100 qui entourera bientôt le centre-ville comme un vrai périphérique, et faire éclore des méga centres commerciaux par dizaines. Ils ont pu limiter la prolifération des écoles, piscines et autres bibliothèques, si néfastes à l’économie. \n\nLe renouveau de Berlin s'est fait dans une unité architecturale digne du Paris d'Haussman ou du Barcelone de Cerdà. Les architectes berlinois·es n'ont pas dévié du style moderniste de la seconde moitié du 20<sup>e</sup> siècle qui fait la beauté de Sarcelles et de Marzahn, à base de cubes de béton et d'acier. Bien sûr, les plafonds sont plus élevés dans les appartements de luxe, mais l'harmonie est préservée.\n\n![TV Tower from Fischerinsel, Berlin](https://blog.nkb.fr/public/images/8665303373_9cc68c3c19_c.jpg)\n<small>Les immeubles au premier et à l'arrière-plan ont été construits dans deux pays différents mais l'harmonie architecturale est totale. (Photo: Anastasia Korablev).</small>\n\nFinis les hippies, les squatteurs et les expériences communautaires qui dépareillaient la ville avec leurs peintures et leurs banderoles. Berlin est désormais une ville sobre et adulte. Les trous de cadastre (_Baulücke_), terrains vagues que les habitant·es utilisaient comme parcs dans la plus totale anarchie, ont été systématiquement bouchés et productivement transformés en appartements de standing et en bureaux.\n\nEt pas question de gâcher la fête du béton avec des scandales. Aucun plumitif du genre d’Émile Zola ne viendra ici écrire _La Curée_ des années 2000-2010. Politiques, procureurs et journalistes prennent grand soin de ne pas effleurer la corruption qui dégouline des murs construits partout à la va-vite.\n\nBerlin aujourd’hui c’est aussi ses start-ups, de grosses entreprises hyper-capitalisées qui développent les services qui facilitent la vie. Alors que les domestiques représentaient avant un casse-tête pour toustes les riches – rechignant à la tâche, volant leurs maîtres à la moindre occasion, jamais satisfait·es de leur condition – des sociétés comme Gorillas, Flink, Helpling, Book a Tiger ou Delivery Hero ont développé la domesticité _on-demand_. On sonne son domestique sur son smartphone, et les courses arrivent dans les dix minutes. Et si l’on a été mal servi·e, on notifie l’entreprise qui se charge d’administrer automatiquement une correction. La \"Silicon Allee\" innove tous les jours pour résoudre les grands maux du 19<sup>e</sup> siècle.\n\nBerlin accueille aussi la plus grande usine Tesla en dehors des États-Unis. Grâce à ces autos, les riches peuvent circuler enveloppés dans plus de deux tonnes de métal, propulsés non pas par du polluant diesel, mais par l’électricité obtenue en brûlant de la bonne lignite allemande, si abondante sous la forêt de Hambach.\n\nEn politique aussi, les élites berlinoises font preuve d’une grande ingéniosité. Les Verts et la gauche foncent toujours plus loin vers une immobilité à faire rougir les conservateurs. Un programme appliqué, c’est la nécessité à chaque nouvelle élection de se renouveler ou de céder la place. Alors qu’en laissant les problèmes soigneusement là où on les a trouvés, on peut se faire réélire en utilisant le même message à chaque fois&nbsp;! Il fallait y penser.\n\nJe pourrais continuer la liste des succès berlinois de ces dernières décennies, comme la police qui, avec une précision chirurgicale, harcèle les petits vendeurs de drogue sans jamais importuner les touristes venus à Berlin pour profiter de l’ecstasy et de la coke à bon marché. \n\nMais on retrouve ces réussites un peu partout dans le monde libre, aucune n’est vraiment propre à la ville.\n\nJ’ai pourtant trouvé une innovation typiquement berlinoise&nbsp;: le carloft. Inventé par un certain M. Dick, cette idée turgescente consiste à construire une pièce en plus dans les appartements pour riches, dans laquelle ils peuvent faire dormir leur grosse auto, à l’abri des anarchistes si prompts à y mettre le feu. (Ces immeubles ont bien évidemment un ascenseur pour autos en plus de l’ascenseur pour personnes à mobilité réduite).\n\n![Le plan du carloft de Paul-Linke-Ufer](https://blog.nkb.fr/public/images/carloft-paul-linke-ufer.jpg)\n<small>Le plan du carloft de Paul-Linke-Ufer.</small>\n\nLe premier carloft a été construit à Kreuzberg en 2010, à une époque où Berlin comptait encore plus de gens de gauche que de Porsche. Fallait-il être visionnaire&nbsp;!\n\nLes mairesses de Paris ou Barcelone sont bien trop timorées pour délivrer des permis de construire pour des carlofts, mais Berlin – redevenu le phare de la modernité – l’a fait. Nul doute que cette invention majeure conquerra l’Europe comme l’a fait cette autre création du génie berlinois, le döner kebab.\n\n_Photo par Dan Ming (2011)_\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Si vous voulez recevoir mon prochain texte directement par e-mail, indiquez votre adresse ci-dessous.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Votre adresse e-mail ici' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Envoyer' class='button is-link' /></form>  </div></article><article class='message is-link'>  <div class='message-header'>    <p>Plus de lecture</p>  </div>  <div class='message-body'>    <p>Si vous avez apprécié ce texte, vous aimerez certainement mes livres !</p> <div class='columns'>  <div class='column'>  <a href='https://www.placedeslibraires.fr/livre/9782955966051-bouffes-bluffantes-la-veritable-histoire-de-la-nourriture-de-la-prehistoire-au-kebab-nicolas-kayser-bril/'>  <figure class='image'>    <img src='https://images.epagine.fr/051/9782955966051_1_m.jpg'>  </figure>  </div></a>  <div class='column'>  <a href='https://www.placedeslibraires.fr/livre/9782490698042-breuvages-bluffants-lait-biere-vin-the-cafe-la-veritable-histoire-de-nos-boissons-preferees-nicolas-kayser-bril/'>    <figure class='image'>    <img src='https://images.epagine.fr/042/9782490698042_1_m.jpg'>  </figure></a>  </div>  <div class='column'><a href='https://www.placedeslibraires.fr/livre/9782490698264-voracisme-trois-siecles-de-suprematie-blanche-dans-l-assiette-nicolas-kayser-bril/'>    <figure class='image'>    <img src='https://images.epagine.fr/264/9782490698264_1_m.jpg'>  </figure></a>  </div></div> </div></article>", "description": "Qu'est-ce qui rend Berlin unique au monde? La réponse dans ce post."}