{"title": "Dans le passé jusqu’au cou", "date": "21 mai 2021", "image": "census.png", "intro": "Un texte de", "share": "Partager", "text": "---\n\n2001\\. J'y ai repensé hier en écoutant *Le vent nous portera*, de Bertrand Cantat et Noir Désir. Le single est sorti il y a presque vingt ans, jour pour jour. Vingt ans, c'est l'écart entre 1929 et 1949, entre les années folles et le rideau de fer. C'est l'écart entre 1968 et 1988, entre la révolution sexuelle et la révolution conservatrice. Entre 2001 et 2021, rien de tel.\n\nBien sûr, il s'en est passé, des choses. 12 millions de Français·es sont mort·es, 16 millions sont né·es. Mais les idées n'ont pas changé. Le Pen est toujours au centre de la vie politique. Le débat public reste obsédé par l'insécurité, surtout ressentie par ceux et celles qui ne la subisse pas. La plupart des intellectuel·les refusent toujours d'admettre que ce thème n'est qu'un appeau à haine, un code qui désigne les Noir·es et les musulman·es comme coupables, de tout. (Dans le même temps, les intellectuel·les étasunien-nes ont développé le concept de *dog-whistle* pour appréhender ce genre de discours).\n\nLe monde a évolué. Les problèmes de 2001, soigneusement ignorés par le personnel politique, ont largement empiré. Les relations entre humains sont empoisonnées par des inégalités toujours croissantes, et la catastrophe climatique grandissante détruit les relations entre êtres vivants.\n\nQuant à Bertrand Cantat, il continue sa carrière. Après quatre ans en prison pour un féminicide commis en 2003, il chante à nouveau, même si de nombreuses personnes font pression sur les festivals et les salles de concert pour ne plus le voir sur scène.\n\n---\n\nLes données sont des particules de passé que l'on stocke au lieu de laisser s'envoler. Elles portent en elles la vision du monde de ceux qui les ont collectées. Des recensements du 18^e^ siècle aux traces numériques du 21^e^, les organisations commerciales ou étatiques captent de plus en plus de ces grains de passé, et les conservent jalousement.\n\nPlus on produit de passé, plus il est difficile de s'en extirper. On s'y embourbe et on reste bloqué. Ce n'est pas une fatalité. Les archives peuvent être contextualisées, la recherche historique nous permet de mieux comprendre le présent. Mais les historien·nes n'ont pas encore été appelé·es pour prendre la tête de la cordée.\n\nAu contraire, le gouvernement français dénonce régulièrement la recherche. À en croire les ministres, elle excuse le terrorisme ([en 2016](https://archive.is/20160918185623/http://www.franceculture.fr/emissions/la-revue-de-presse-de-nicolas-martin/expliquer-cest·excuser)), cause les tensions sociales ([en 2017](https://archive.is/20171016153207/http://www.spiegel.de/international/europe/interview-with-french-president·emmanuel-macron-a-1172745.html)) et gangrène la société ([en 2021](https://archive.is/YMpc9)).\n\nLoin de nous éclairer, ce passé nous opprime. Les systèmes d'inférences automatiques (IA)<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup>, qui font des prédictions à partir d'immenses bases de données, sont construits pour répliquer le passé. Un programme comme GPT-3, par exemple, un générateur de langage naturel, a ingurgité des millions de textes du 19^e^ et du 20^e^ siècle. Les phrases qu'il produit portent en elles les valeurs de ceux qui les ont écrits. Utiliser GPT-3 ou les systèmes équivalents intégrés aux chatbots et aux assistants vocaux, c'est reproduire et propager les valeurs du passé.\n\nLes livres aussi reproduisent les valeurs de ceux qui les ont écrits. Mettre au programme scolaire des auteurs violemment racistes comme Kant ou misogynes comme Rousseau permet de perpétuer leur idées (il n'y a pas une femme parmi les auteurs des Lumières [étudiés en Terminale](https://web.archive.org/web/20210213140555/https://www.education.gouv.fr/media/70302/download)).\n\nMais les systèmes d'IA sont différents. On ne peut pas retracer l'origine des idées qu'ils propagent. Les millions de Français·es qui passent du temps sur Instagram voient ce que Facebook décide de leur montrer. Mais à la différence des archives en papier, les données sur lesquelles son IA fonde ses décisions ne sont connues que de Facebook. Ce qui est vrai de Facebook l'est aussi des autres systèmes d'IA. Les détecteurs de comportements anormaux, qu'ils soient alimentés par les caméras de surveillance dans la rue ou par les données captées par le fisc ou les caisses d'allocations familiales, imposent une norme connue d'eux seuls.\n\nSous couvert de modernité et de futur, les IA sont en réalité de formidables forces conservatrices. La normalité qu'ils imposent est celle du passé. Le monde évolue, mais ces systèmes continueront à l'interpréter avec les données des années, voire des siècles passés. Ils empêchent l'émergence de nouvelles idées, qui seraient fondées sur le monde tel qu'il est, et non tel qu'il était.\n\n---\n\nImpossible de résister contre une force omniprésente et invisible. Les activistes qui révèlent les travers des systèmes d'IA permettent certaines avancées, mais leurs efforts restent dérisoires face à l'ampleur du problème.\n\nLes IA imposent le passé comme une chape de plomb. Lutter contre elles nécessite de refuser leur vision du passé. Les faits passés sont inaltérables, mais leur interprétation peut changer. Voir le Néolithique non pas comme l'avènement d'une civilisation supérieure mais comme la domestication des humains, comme le fait l'anthropologue James Scott, c'est un acte de résistance. Voir le 17^e^ siècle non pas comme un siècle d'or mais comme une apocalypse, comme le fait l'historien Gerald Horne ; considérer la mort de Marie Trintignant comme un féminicide et non pas comme un drame conjugal, aussi.\n\nLa virulence des attaques d'une large partie du personnel politique français contre les travaux portant sur l'esclavage et la colonisation, ou contre les initiatives visant à nous libérer de l'écriture masculiniste, montre à quel point ils se sentent menacés par la réinterprétation du passé.\n\nChanger la loi pour mieux encadrer Facebook et les autres monopolistes, ou changer le système fiscal pour que chaque citoyen·ne paye sa juste part d'impôt, sont des étapes nécessaires pour résoudre les crises que nous traversons. Changer notre regard sur passé est aussi indispensable, et sans doute une précondition pour le reste.<article class='message is-link'>  <div class='message-header'>    <p>Plus de lecture</p>  </div>  <div class='message-body'>    <p>Si vous avez apprécié ce texte, vous aimerez certainement mes livres !</p> <div class='columns'>  <div class='column'>  <a href='https://www.placedeslibraires.fr/livre/9782955966051-bouffes-bluffantes-la-veritable-histoire-de-la-nourriture-de-la-prehistoire-au-kebab-nicolas-kayser-bril/'>  <figure class='image'>    <img src='https://images.epagine.fr/051/9782955966051_1_m.jpg'>  </figure>  </div></a>  <div class='column'>  <a href='https://www.placedeslibraires.fr/livre/9782490698042-breuvages-bluffants-lait-biere-vin-the-cafe-la-veritable-histoire-de-nos-boissons-preferees-nicolas-kayser-bril/'>    <figure class='image'>    <img src='https://images.epagine.fr/042/9782490698042_1_m.jpg'>  </figure></a>  </div>  <div class='column'><a href='https://www.placedeslibraires.fr/livre/9782490698264-voracisme-trois-siecles-de-suprematie-blanche-dans-l-assiette-nicolas-kayser-bril/'>    <figure class='image'>    <img src='https://images.epagine.fr/264/9782490698264_1_m.jpg'>  </figure></a>  </div></div> </div></article>\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='La formule est de Mireille Hildebrandt dans ‘The Artificial Intelligence of European Union Law’.'>1.</a> La formule est de Mireille Hildebrandt dans [The Artificial Intelligence of European Union Law](https://archive.is/20210521/https://web.archive.org/web/20200215002859/https://www.cambridge.org/core/services/aop-cambridge-core/content/view/B09DEEAE543D050F58F4696EB8FF2D8D/S2071832219000993a.pdf/div-class-title-the-artificial-intelligence-of-european-union-law-div.pdf).\n", "description": "Les systèmes d'IA imposent le passé comme horizon indépassable. Il faut s'en libérer."}