{"title": "Il est temps d'éteindre les Lumières", "date": "22 août 2021", "image": "Blue_Origin_test_fires_a_powerful_new_hydrogen-_and_oxygen-fueled.jpg", "intro": "Un texte de", "share": "Partager", "text": "---\n\nEn juillet dernier, deux milliardaires, l'un britannique, l'autre américain, mirent en scène leur départ dans l'espace à bord de leurs fusées privées (un troisième, sud-africain, nourrit un projet similaire). D'un commun accord, ces trois larrons ont décidé d'aggraver la crise climatique pour leur amusement et leur profit<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup>.\n\nCertes, tout le monde ne s'esbaudit pas devant leurs vaisseaux. Reste que la couverture médiatique de ces délires spatiaux est restée très positive, et – à ma connaissance – aucune manifestation n'a été organisée pour exiger le démantèlement de ces programmes. On pourrait pourtant, vu les sommes en jeu, financer à la place la vaccination de tous les humains contre le Covid<sup><a name='note_2' id='#note_2' class='note_anchor' href='#foot_2'>2</a></sup>. L'indignation reste faible, comparée par exemple à celle suscitée par la photo d'une tortue avec une paille en plastique dans le nez.\n\nEt c'est normal. Branson, Bezos et Musk sont des archétypes de l'entrepreneur innovant et sûr de lui, capable de déplacer des montagnes par la force de son ambition. Leur charisme, qui atteint des dimensions quasiment sectaires pour Musk, attire l'argent des investisseurs gros et petits dans un cercle vertueux qui augmente encore leur prestige. On leur pardonne ainsi leurs moments d'égarement, comme les activités criminelles de Branson<sup><a name='note_3' id='#note_3' class='note_anchor' href='#foot_3'>3</a></sup> et de Musk (accusé seulement, il a payé 40 millions de dollars pour éviter un procès)<sup><a name='note_4' id='#note_4' class='note_anchor' href='#foot_4'>4</a></sup>, sans parler de la relation qu'a Bezos avec le droit du travail.\n\nÉmile Zola a parfaitement résumé l'obsession de la société capitaliste avec les escrocs entreprenants: \"l’argent \\[est\\] le fumier dans lequel pouss\\[e\\] l’humanité de demain\", écrit-il en 1890 dans _L'Argent_. Même si leurs pratiques ne sont pas ragoûtantes, les self-made men sont, tout bien pesé, bénéfiques à l'humanité, nous dit-il en substance<sup><a name='note_5' id='#note_5' class='note_anchor' href='#foot_5'>5</a></sup>.\n\nOn pourrait pourtant voir dans Branson, Bezos et Musk trois mecs ultra-privilégiés et sociopathes plutôt que des philanthropes qui s'envoient en l'air pour notre bien à tous. Ils sont tous les trois nés dans des familles extrêmement aisées et, à l'exception de Bezos, ont un parcours scolaire médiocre compte-tenu de leur milieu social. La seule chose qui les distingue des autres mâles blancs de leur âge, c'est leur désinhibition à enfreindre les normes légales et morales.\n\n### L'émancipation des sociopathes\n\nCe genre de comportements, condamné dans la plupart des sociétés à travers l'histoire, est porté aux nues par les philosophes des Lumières et leurs héritiers intellectuels depuis la fin du 18<sup>e</sup> siècle. Les entrepreneurs charismatiques étaient militaires au départ (Napoléon, Bolívar), politiciens ensuite (Disraeli, Bismarck) et commerçants depuis la fin du 20<sup>e</sup> siècle, mais les ingrédients qui les forment restent les mêmes: ambition démesurée, irrespect des conventions sociales et violence, qu'elle soit physique ou symbolique.\n\nLes institutions créées pendant le Haut Moyen Âge comme les communs, les corporations ou le féodalisme empêchaient l'émergence de telles personnalités. Ils ne sont pas nombreux, ceux qui réussirent à devenir rois par la seule force de leur ambition. Certains y sont arrivés, mais c'était une affaire de lignées, pas d'individus. La stabilité était une valeur précieuse, et les mavericks en tous genres _personae non gratae_.\n\nEn détruisant les institutions du Moyen Âge, sur papier d'abord puis en vrai à partir de la fin du 18<sup>e</sup> siècle, les Lumières ont surtout émancipé les sociopathes<sup><a name='note_6' id='#note_6' class='note_anchor' href='#foot_6'>6</a></sup>. Alors bien sûr, pas de voiture populaire sans Ford, pas de Congo sans Brazza, pas de Facebook sans Zuckerberg. L'humanité a poussé sur le fumier dont parlait Zola, mais on est en droit de se demander si cette culture était vraiment la bonne.\n\n### Repenser les Lumières\n\nUn courant d'historien·nes, qui me semble de plus en plus puissant, est en train de revisiter les Lumières d'une manière radicale. Au lieu de voir les côtés moins ragoûtants du mouvement comme des contradictions, il les repense comme étant intrinsèques à la pensée et aux actions des philosophes.\n\nL'historien Tyler Stovall, dans _White Freedom_ (2021), explique par exemple que le racisme n'est pas un paradoxe des Lumières, mais le cœur de leur philosophie. En déclarant la liberté comme étant celle de posséder des esclaves et en omettant les femmes, les révolutionnaires de 1789 construisirent très consciemment un système où seuls les êtres doués de raison pouvaient être libres, et où seuls les hommes blancs étaient doués de raison.\n\nDavid Bell, un autre historien, raconte dans _Men on Horseback_ (2020) comment le césarisme de Napoléon, Bolívar, Louverture et en moindre mesure Washington n'est pas en porte-à-faux avec l'idéal républicain d'un gouvernement par les lois, mais bien sa continuité logique. Les textes constitutionnels n'ayant aucune capacité de créer des liens affectifs avec la population, leur institutionalisation passe forcément par des hommes charismatiques. Ils sont la règle, pas l'exception.\n\nDepuis une trentaine d'années, de nombreux·ses cherchereuses ont retravaillé l'histoire des corporations et des guildes<sup><a name='note_7' id='#note_7' class='note_anchor' href='#foot_7'>7</a></sup>. Ielles ont démonté l'image poussiéreuse que les historiens du 19<sup>e</sup> et du 20<sup>e</sup> siècle leur avait collée, montrant au passage que les corporations contrôlaient souvent le pouvoir des plus ambitieux pour protéger le groupe. \n\nMême en économie classique et néoclassique, où la mysogynie<sup><a name='note_8' id='#note_8' class='note_anchor' href='#foot_8'>8</a></sup> et le rationalisme béat n'ont souvent pas beaucoup évolué depuis le 19<sup>e</sup> siècle, les choses bougent<sup><a name='note_9' id='#note_9' class='note_anchor' href='#foot_9'>9</a></sup>.\n\n### Présomption de finalité\n\nUn problème parmi d'autres, mais crucial pour la crise climatique, c'est que les entrepreneurs auront toujours besoin d'énergie pour assouvir leurs ambitions. Or s'il y a bien une chose qu'il faut arrêter de consommer, c'est l'énergie. Qu'ils soient assis dans une Tesla modèle X ou dans une Porsche V8, ces hommes continuent d'imposer leur présence et leur orgueil aux autres par une débauche d'énergie – pas la leur évidemment.\n\nLe libéralisme tel qu'il est pensé et pratiqué aujourd'hui, et qui descend en droite ligne de la pensée des Lumières, ne nous permettra pas de résoudre la crise climatique. En sacralisant la propriété privée et l'initiative individuelle, il encourage les entrepreneurs les moins scrupuleux et les plus dynamiques. Mais surtout, en présumant l'existence d'une finalité utilitaire à leurs actions, il permet à tous les autres de justifier _a posteriori_ n'importe quelle conduite grotesque. Par exemple le tourisme spatial. Cette présomption de finalité permet de construire un marché, une offre, une demande... Là où l'on ne devrait voir que l'hubris de quelques hommes gâtés et pas très nets.\n\nEn conservant les présupposés des Lumières, par exemple que les hommes agissent de manière rationnelle pour atteindre des buts concrets, ou que la liberté des uns de posséder est plus importante que celle des autres de vivre, on s'empêche de penser les solutions à la crise climatique.\n\nIl est temps que la réévaluation des Lumières, largement commencée par les universitaires, pénètre dans le reste de la société blanche. De très nombreuses personnes racisées ont depuis longtemps, ou depuis toujours, pris avec des pincettes les présupposés des philosophes. Les déboulonnages de 2020 ont montré la voie à suivre, mais le chemin est encore long avant que les Kant, Rousseau, Condorcet et leurs textes cessent d'être vénérés comme des idoles. On ne sortira pas de la crise climatique sans éteindre les Lumières.\n\nCela n'implique nullement de renoncer à tout projet d'émancipation des humains, bien au contraire, ou de mettre à la poubelle tous les textes du 18<sup>e</sup> siècle. Mais pour continuer, il est indispensable d'accepter que les idées des Lumières, comme la présomption de finalité ou la suprématie de la liberté de posséder, ne sont plus adaptées.\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Si vous voulez recevoir mon prochain texte directement par e-mail, indiquez votre adresse ci-dessous.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Votre adresse e-mail ici' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Envoyer' class='button is-link' /></form>  </div></article><article class='message is-link'>  <div class='message-header'>    <p>Plus de lecture</p>  </div>  <div class='message-body'>    <p>Si vous avez apprécié ce texte, vous aimerez certainement mes livres !</p> <div class='columns'>  <div class='column'>  <a href='https://www.placedeslibraires.fr/livre/9782955966051-bouffes-bluffantes-la-veritable-histoire-de-la-nourriture-de-la-prehistoire-au-kebab-nicolas-kayser-bril/'>  <figure class='image'>    <img src='https://images.epagine.fr/051/9782955966051_1_m.jpg'>  </figure>  </div></a>  <div class='column'>  <a href='https://www.placedeslibraires.fr/livre/9782490698042-breuvages-bluffants-lait-biere-vin-the-cafe-la-veritable-histoire-de-nos-boissons-preferees-nicolas-kayser-bril/'>    <figure class='image'>    <img src='https://images.epagine.fr/042/9782490698042_1_m.jpg'>  </figure></a>  </div>  <div class='column'><a href='https://www.placedeslibraires.fr/livre/9782490698264-voracisme-trois-siecles-de-suprematie-blanche-dans-l-assiette-nicolas-kayser-bril/'>    <figure class='image'>    <img src='https://images.epagine.fr/264/9782490698264_1_m.jpg'>  </figure></a>  </div></div> </div></article>\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='Un vol en fusée émet ‘plusieurs centaines de tonnes de CO<sub>2</sub>’, sans compter les émissions produites lors de la construction des infrastructures. Quant à la rationalité économique de ces projets, elle n’est pas à leur origine: Bezos a par exemple ‘expliqué en 2018’ que Blue Origin lui permettait d’éponger son trop-plein d’argent.'>1.</a> Un vol en fusée émet [plusieurs centaines de tonnes de CO<sub>2</sub>](https://archive.is/20210905/https://theconversation.com/space-tourism-rockets-emit-100-times-more-co-per-passenger-than-flights-imagine-a-whole-industry-164601), sans compter les émissions produites lors de la construction des infrastructures. Quant à la rationalité économique de ces projets, elle n'est pas à leur origine: Bezos a par exemple [expliqué en 2018](https://archive.is/20210905/https://www.businessinsider.com/jeff-bezos-interview-axel-springer-ceo-amazon-trump-blue-origin-family-regulation-washington-post-2018-4) que Blue Origin lui permettait d'éponger son trop-plein d'argent.\n\n\n<a href='#note_2' name='foot_2' data-text='Vacciner l’ensemble de la population coûterait ‘66 milliards de dollars’. Blue Origin a coûté une vingtaine de milliards d’après Bezos dans l’interview suscitée, j’imagine que les programmes de Branson et de Musk ont des structures de coût similaires.'>2.</a> Vacciner l'ensemble de la population coûterait [66 milliards de dollars](https://archive.is/20210905/https://www.theweek.co.uk/news/uk-news/953072/how-much-would-it-cost-to-vaccinate-the-world). Blue Origin a coûté une vingtaine de milliards d'après Bezos dans l'interview suscitée, j'imagine que les programmes de Branson et de Musk ont des structures de coût similaires.\n\n\n<a href='#note_3' name='foot_3' data-text='Mais il n’a passé ‘qu’une nuit’ en prison.'>3.</a> Mais il n'a passé [qu'une nuit](https://archive.is/20210905/https://slate.com/business/2014/05/richard-branson-tax-fraud-how-a-youthful-indiscretion-helped-create-a-billionaire.html) en prison.\n\n\n<a href='#note_4' name='foot_4' data-text='Il s’agissait d’une ‘fraude aux valeurs mobilières’ suite à des tweets destinés à manipuler les cours.'>4.</a> Il s'agissait d'une [fraude aux valeurs mobilières](https://archive.is/20210905/https://www.sec.gov/news/press-release/2018-226) suite à des tweets destinés à manipuler les cours.\n\n\n<a href='#note_5' name='foot_5' data-text='L’argent est ’le terreau nécessaire aux grands travaux qui facilitent l’existence’, ajoute Émile juste après.'>5.</a> L'argent est 'le terreau nécessaire aux grands travaux qui facilitent l’existence', ajoute Émile juste après.\n\n\n<a href='#note_6' name='foot_6' data-text='On peut également se demander si les Lumières ne sont pas un mouvement de légitimation a posteriori des sociopathes qui ont mené la destruction des Amériques, en suivant un historien comme Gerald Horne.'>6.</a> On peut également se demander si les Lumières ne sont pas un mouvement de légitimation _a posteriori_ des sociopathes qui ont mené la destruction des Amériques, en suivant un historien comme Gerald Horne.\n\n\n<a href='#note_7' name='foot_7' data-text='Par exemple: Lucassen, Jan, Tine De Moor, and Jan Luiten van Zanden, eds. The Return of the Guilds. Cambridge University Press, 2008 ; Ianeva, Svetla, et al. Das Ende der Zünfte: Ein europäischer Vergleich. Vandenhoeck & Ruprecht, 2002.'>7.</a> Par exemple: Lucassen, Jan, Tine De Moor, and Jan Luiten van Zanden, eds. _The Return of the Guilds_. Cambridge University Press, 2008 ; Ianeva, Svetla, et al. _Das Ende der Zünfte: Ein europäischer Vergleich._ Vandenhoeck & Ruprecht, 2002.\n\n\n<a href='#note_8' name='foot_8' data-text='Voir par exemple Wu, Alice H. 2018. ’Gendered Language on the Economics Job Market Rumors Forum.’ AEA Papers and Proceedings, 108: 175-79 ; Paredes, Valentina A., M. Daniele Paserman, and Francisco Pino. ’Does Economics Make You Sexist?’ No. w27070. National Bureau of Economic Research, 2020.'>8.</a> Voir par exemple Wu, Alice H. 2018. 'Gendered Language on the Economics Job Market Rumors Forum.' _AEA Papers and Proceedings_, 108: 175-79 ; Paredes, Valentina A., M. Daniele Paserman, and Francisco Pino. 'Does Economics Make You Sexist?' No. w27070. _National Bureau of Economic Research_, 2020.\n\n\n<a href='#note_9' name='foot_9' data-text='Je viens de lire cet ouvrage et le recommande&nbsp;: Tilley, Lisa, and Robbie Shilliam, eds. Raced markets. Routledge, 2021. Notez quand même que les auteurices ne sont pas affilié·es à des facultés d’économie.'>9.</a> Je viens de lire cet ouvrage et le recommande&nbsp;: Tilley, Lisa, and Robbie Shilliam, eds. _Raced markets_. Routledge, 2021. Notez quand même que les auteurices ne sont pas affilié·es à des facultés d'économie.\n", "description": "Nous ne pourrons surmonter la crise climatique qu'en abandonnant le programme des Lumières. Il nous faut inventer autre chose."}
