{"title": "The colonial roots of French fries", "date": "22 November 2021", "image": "1910-Végétaline.jpg", "intro": "A synopsis by", "share": "Share", "text": "---\n\nIn the second quarter of the 19<sup>th</sup> century, as the trade in men and women was waning, European merchants started trading in groundnuts off the coast of West Africa.<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup> In the decades that followed, trade boomed in Marseilles, Liverpool and Hamburg for dried coconuts from Pacific islands, for palm kernels from the Dutch East Indies (current Indonesia), British Nigeria or the Belgian Congo, for cottonseed from Texas or from sesame from British India. All of these commodities were crushed and refined into one final product: fat.\n\nFat had been scarce in Europe for most people, most of the time. Starting in the late 19<sup>th</sup> century, it became more and more abundant. It was needed for lamps and lubricating machinery but, as mineral oils became widely available, the use of vegetable fats became more concentrated in soap-making and, what interests me here, food.<sup><a name='note_2' id='#note_2' class='note_anchor' href='#foot_2'>2</a></sup>\n\nAlone among the major foodstuffs, fats were largely imported. Animal fats were often imported from the Río de la Plata and from the United States, and vegetable fats were almost exclusively imported from colonial situations<sup><a name='note_3' id='#note_3' class='note_anchor' href='#foot_3'>3</a></sup>.\n\n<iframe title=\"Fat difference\" aria-label=\"Stacked Bars\" id=\"datawrapper-chart-Parr7\" src=\"https://datawrapper.dwcdn.net/Parr7/1/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"477\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",(function(e){if(void 0!==e.data[\"datawrapper-height\"]){var t=document.querySelectorAll(\"iframe\");for(var a in e.data[\"datawrapper-height\"])for(var r=0;r<t.length;r++){if(t[r].contentWindow===e.source)t[r].style.height=e.data[\"datawrapper-height\"][a]+\"px\"}}}))}();\n</script>\n\nThe abundance of fats in Europe led to dramatic changes. Production and sales of soap skyrocketed. On the food front, it allowed for a massive expansion of deep-frying, which is probably linked with the growing popularity of French fries, Frikadelle or fish-and-chips<sup><a name='note_4' id='#note_4' class='note_anchor' href='#foot_4'>4</a></sup>. It also boosted the ice cream industry, which was one of the main buyers of coconut oil in the 1920s<sup><a name='note_5' id='#note_5' class='note_anchor' href='#foot_5'>5</a></sup>.\n\nI discovered the link between the colonial context in which these vegetable fats were produced and the foodstuffs made from these oils eaten in Europe while writing _Voracism: Three centuries of white supremacy in food_ (published in 2021). I found it so fascinating that I decided to research it in details for a doctoral thesis, which professor Günther Hirschfelder of Regensburg University very kindly accepted to supervise.\n\nI will spend part of the upcoming years looking at the cultural history of colonial vegetable fats in France and Germany between 1871 (when margarine – a key innovation that lets industrialists merge different fats together – was first produced and Germany unified) until 1933 (when the German government led by the Nazis monopolized the edible fats business). I plan to organize my research along three axes.\n\n### A cultural interpretation of volumes and prices\n\nThe theory of demand and supply has some limitations, and I explored how cultural traits – rather than market forces – could become the main drivers of prices in my upcoming book _Full-time imposture_ (to be published 2022).\n\nWhen it comes to fats, marginalist economics are of little use. This theory, which became hegemonic in the late 20<sup>th</sup> century, requires products to have intrinsic qualities. But fats do not. Contemporaries agreed on one thing: it was close to impossible to notice if one was buying butter or margarine.<sup><a name='note_6' id='#note_6' class='note_anchor' href='#foot_6'>6</a></sup> In other words, the prices of different fats was determined by cultural factors rather than \"the market\".\n\nHeeding the calls of several food or cultural historians,<sup><a name='note_7' id='#note_7' class='note_anchor' href='#foot_7'>7</a></sup> I will study prices as cultural artefacts. In particular, information about the evolution of the price of vegetable fats relative to butter will yield insights on the acceptance of these exotic produce by merchants and by the population. Another avenue of research will be the abundant literature on fraud, which implicitely reveals the commercial hierarchy of fats (those at the top are often falsified, those at the bottom are never imitated).\n\n### An examination of advertising strategies\n\nManufacturers of produce made from colonial vegetable fats (chiefly margarine, coconut butter and oil) attempted to influence the perceptions of these fats. A common slogan throughout the period is that a margarine \"is worth butter\" – its longevity itself a testament to its impotence.\n\nMore precisely, I will focus on the representations of colonial subjects in advertising for colonial vegetable fats. Manufacturers, which often sold and marketed soap alongside margarine and oil, were at the forefront of innovation in advertising. Lever Brothers, for instance, spent more than 10% of sales on advertising in the first decade of the 20<sup>th</sup> century.<sup><a name='note_8' id='#note_8' class='note_anchor' href='#foot_8'>8</a></sup> Palmin, taking a hint from Liebig, printed million of chromolithographic cards between 1903 and 1914<sup><a name='note_9' id='#note_9' class='note_anchor' href='#foot_9'>9</a></sup>. Rama pioneered free brand magazine for children with _Der kleine Coco_ (1909-1915). Often, this advertising used colonial themes.\n\nThis advertisement for Végétaline (a brand of Rocca, Tassy & de Roux of Marseilles), for instance, uses age-old tropes of racial distinction. The small, Black child is made to enhance the whiteness and the position of the chef. It is likely that the artist, Eugène Ogé, was aware of the long tradition of representing Black servants in front of their mistress<sup><a name='note_10' id='#note_10' class='note_anchor' href='#foot_10'>10</a></sup>.\n\n<div class=\"columns\">\n\t<div class=\"column\">\n\t\t![Advertisement for Végétaline, 1910](https://blog.nkb.fr/public/images/1910-Végétaline.jpg)\n\t\t<small>Advertisement for Végétaline, 1910.</small>\n\t</div>\n\t<div class=\"column\">\n\t\t![Portrait of Louise de Kérouaille, Duchess of Portsmouth, by Pierre Mignard, 1682](https://blog.nkb.fr/public/images/mignard.png)\n\t\t<small>Portrait of Louise de Kérouaille, Duchess of Portsmouth, by Pierre Mignard, 1682.</small>\n\t</div>\n</div>\n\nThere is much more to this advertisement than a continuation of 17<sup>th</sup>-century themes, however. Firstly, Végétaline is made of coconuts, as is clear from the drawing. In the early 20<sup>th</sup> century, coconuts were sourced from the Pacific. Given the very high interest for ethnography at the time, Ogé would have had no scarcity of source material if he had wanted to draw a Melanesian man or woman. Instead, he drew a Black child from the Jim Crow South in the style of US cartoonists. He also chose to represent the coconut tree in the shape of a banana tree with a bamboo stem. Cocnut trees look nothing like this and Ogé knew it very well, as this other version of the advert, which is likely older, attests.\n\n<div class=\"columns\">\n\t<div class=\"column\">\n\t\t![Advertisement for Végétaline, around 1910](https://blog.nkb.fr/public/images/1910-Végétaline.jpg)\n\t\t<small>Advertisement for Végétaline, around 1910.</small>\n\t</div>\n\t<div class=\"column\">\n\t\t![Advertisement for Végétaline, around 1900](https://blog.nkb.fr/public/images/1900-Végétaline.jpg)\n\t\t<small>Advertisement for Végétaline, around 1900.</small>\n\t</div>\n</div>\n\nThe people marketing Végétaline, from the artist to the firm's management, deliberately created a syncretic Other, merging all possible embodiments of exoticism in the advert. Other brands of colonial vegetable fats made use of such exoticism and other, such as Palmin, which used pyramids as its logo.\n\nGiven that margarine was a product for the lowest classes, this racial othering might have served to overshadow class differences in favor of racial ones<sup><a name='note_11' id='#note_11' class='note_anchor' href='#foot_11'>11</a></sup>. Margarine advertising and consumption might have contributed to turning consumers from working-class poors into powerful _whites_, in what Kyla Wazana Tompkins called \"eating as a racially performative act\".<sup><a name='note_12' id='#note_12' class='note_anchor' href='#foot_12'>12</a></sup>\n\n### The absence of colonial vegetable fats in cookbooks\n\nThe third axis of my research program are cookbooks. Scholars have shown that, far from being a collection of unambiguous lists of instructions, cookbooks reveal a lot about the way their authors – and potentially their readers – saw the world<sup><a name='note_13' id='#note_13' class='note_anchor' href='#foot_13'>13</a></sup>.\n\nI started building a database of word frequencies French and German cookbooks, which currently holds 296 books. Because research is about sharing, I made it available to all online at [blog.nkb.fr/cookbooks](http://blog.nkb.fr/cookbooks/).\n\nIt shows that, despite the immense increase in fat available in Europe from the mid-19<sup>th</sup> century to the mid-20<sup>th</sup> century, cookbook authors did not increase the number of frying recipes. More remarkably, bourgeois cookbooks entirely overlooked colonial vegetable fats and margarine. When they did mention them, it was usually not in praise. \"Margarine, cet affreux produit\" (this horrendous produce), wrote Paul Friand in 1896.<sup><a name='note_14' id='#note_14' class='note_anchor' href='#foot_14'>14</a></sup>\n\nManufacturers, notably H. Schlinck (producer of Palmin), published their own cookbooks and made them available to households by the thousands. Despite this aggressive push, other authors did not pick up any of their recipes that used coconut oil. There would have been a very good reason to mention it, as anyone who baked with coconut oil knows: the quantity needs to be reduced by 20% compared to butter (and water needs to be added in some cases). \n\nIn some cases, authors ignored these knew fats although they expected their readers to use them. _À table chez tante Claire_, published in 1929, for instance, does not mention once margarine or coconut butter. But in the advertisements it carries, no less than three are for margarine!\n\n---\n\nI hope this research will shed some light on the links between whiteness and foodstuffs in France and Germany, if they exist. More generally, I hope it will inform questions around the perception of the origin and production situation of the food we eat today. Many products still depict a generic Other to illustrate their origin on their packaging, even after Mars Foods rebranded its famous parboiled rice.\n\nIt goes without saying that I would be very grateful for any piece of advice or literature recommendation! If you are a fellow nerd of cultural food history, do get in touch: hi@nkb.fr.\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Write down your e-mail in the box below and you'll receive my next text directly in your inbox.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Your e-mail address here' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Submit' class='button is-link' /></form>  </div></article>\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='Brooks, George E. ’Peanuts and Colonialism: Consequences of the commercialization of peanuts in West Africa, 1830–701.’ The Journal of African History 16.1 (1975): 29-54.'>1.</a> Brooks, George E. 'Peanuts and Colonialism: Consequences of the commercialization of peanuts in West Africa, 1830–701.' _The Journal of African History_ 16.1 (1975): 29-54.\n\n\n<a href='#note_2' name='foot_2' data-text='Jumelle, Henri. Les huiles végétales : origines, procédés de préparation, caractères et emplois, 1921, p. 68.'>2.</a> Jumelle, Henri. _Les huiles végétales : origines, procédés de préparation, caractères et emplois_, 1921, p. 68.\n\n\n<a href='#note_3' name='foot_3' data-text='’Colonial situations’ in the sense of Georges Balandier’s definition: Domination by a culturally distinct minority over a technologically inferior indigenous majority in the name of a dogmatically asserted racial and cultural superiority.'>3.</a> 'Colonial situations' in the sense of Georges Balandier's definition: Domination by a culturally distinct minority over a technologically inferior indigenous majority in the name of a dogmatically asserted racial and cultural superiority.\n\n\n<a href='#note_4' name='foot_4' data-text='Walton writes that fish and chips fryers used any fat they could get hold of. Walton, John K. Fish and Chips, and the British Working Class, 1870-1940. Bloomsbury Publishing, 2000, p. 8.'>4.</a> Walton writes that fish and chips fryers used any fat they could get hold of. Walton, John K. _Fish and Chips, and the British Working Class, 1870-1940_. Bloomsbury Publishing, 2000, p. 8.\n\n\n<a href='#note_5' name='foot_5' data-text='Jackman, Harry H. Copra marketing and price stabilisation in Papaua New Guinea: a history to 1975. Canberra, ACT: Development Studies Centre, Research School of Pacfic Studies, The Australian National University, 2017, pp. 39 and 63.'>5.</a> Jackman, Harry H. _Copra marketing and price stabilisation in Papaua New Guinea: a history to 1975_. Canberra, ACT: Development Studies Centre, Research School of Pacfic Studies, The Australian National University, 2017, pp. 39 and 63.\n\n\n<a href='#note_6' name='foot_6' data-text='An almost certainly apocryphal story making the rounds in 1890s France was that a margarine had been awarded the top prize at a butter competition. See for instance ’Beurre et Margarine’, Le Petit Journal, 13 December 1891.'>6.</a> An almost certainly apocryphal story making the rounds in 1890s France was that a margarine had been awarded the top prize at a butter competition. See for instance 'Beurre et Margarine', _Le Petit Journal_, 13 December 1891.\n\n\n<a href='#note_7' name='foot_7' data-text='For instance: Applegate, Celia, and Pamela Potter. ’Cultural History: Where It Has Been and Where It Is Going.’ Central European History 51.1 (2018): 75-82. And: Scholliers, Peter. ’Twenty-five years of studying un Phènoméne social total: Food history writing on Europe in the nineteenth and twentieth centuries.’ Food, Culture & Society 10.3 (2007): 449-471, here p. 467.'>7.</a> For instance: Applegate, Celia, and Pamela Potter. 'Cultural History: Where It Has Been and Where It Is Going.' _Central European History_ 51.1 (2018): 75-82. And: Scholliers, Peter. 'Twenty-five years of studying un Phènoméne social total: Food history writing on Europe in the nineteenth and twentieth centuries.' _Food, Culture & Society_ 10.3 (2007): 449-471, here p. 467.\n\n\n<a href='#note_8' name='foot_8' data-text='Jackman, op. cit., p. 10.'>8.</a> Jackman, _op. cit._, p. 10.\n\n\n<a href='#note_9' name='foot_9' data-text='Ciarlo, David. Advertising Empire: race and visual culture in imperial Germany. Vol. 171. Harvard University Press, 2011, p. 215.'>9.</a> Ciarlo, David. _Advertising Empire: race and visual culture in imperial Germany_. Vol. 171. Harvard University Press, 2011, p. 215.\n\n\n<a href='#note_10' name='foot_10' data-text='Pieterse, Jan Nederveen. White on black: Images of Africa and blacks in western popular culture. Yale University Press, 1992, p. 124.'>10.</a> Pieterse, Jan Nederveen. _White on black: Images of Africa and blacks in western popular culture_. Yale University Press, 1992, p. 124.\n\n\n<a href='#note_11' name='foot_11' data-text='Ciarlo, op. cit., p. 289.'>11.</a> Ciarlo, _op. cit._, p. 289.\n\n\n<a href='#note_12' name='foot_12' data-text='Tompkins, Kyla Wazana. Racial Indigestion. New York University Press, 2012, p. 29.'>12.</a> Tompkins, Kyla Wazana. Racial Indigestion. New York University Press, 2012, p. 29.\n\n\n<a href='#note_13' name='foot_13' data-text='Cölfen, Hermann. ’Vom Kochrezept zur Kochanleitung: Sprachliche und mediale Aspekte einer verständlichen Vermittlung von Kochkenntnissen’. Essen im Blick. Ein interdisziplinärer Streifzug (2007): 84-93, here p. 86.'>13.</a> Cölfen, Hermann. 'Vom Kochrezept zur Kochanleitung: Sprachliche und mediale Aspekte einer verständlichen Vermittlung von Kochkenntnissen'. _Essen im Blick. Ein interdisziplinärer Streifzug_ (2007): 84-93, here p. 86.\n\n\n<a href='#note_14' name='foot_14' data-text='Friand, Paul. Notre Cuisine, 1896, p. 203.'>14.</a> Friand, Paul. _Notre Cuisine_, 1896, p. 203.\n", "description": "A cultural history of colonial vegetable fats in France and Germany, 1871-1933."}