{"title": "Capital, idéologie et matraque", "date": "24 mars 2020", "image": "gendarmes_1907.png", "intro": "Un essai de ", "share": "Partager", "text": "---\n\nDans _Capital et Idéologie_, Thomas Piketty raconte comment diverses sociétés ont géré les inégalités, depuis le 17<sup>e</sup> siècle jusqu'à aujourd'hui. (Si vous ne l'avez pas encore lu, je vous conseille plutôt _Prospérité, puissance et pauvreté : Pourquoi certains pays réussissent mieux que d'autres_ de Daron Acemoğlu et James A. Robinson. Vous aurez les mêmes arguments dans un livre plus court et mieux écrit.)\n\nPiketty, Acemoğlu et Robinson expliquent bien comment les inégalités structurent les sociétés. Ils expliquent comment elles se perpétuent et détaillent par le menu les systèmes éducatifs et fiscaux qui permettent aux riches de payer relativement peu d'impôts et de transmettre leur patrimoine à leurs enfants. L'une des conclusions principales qu'ils tirent de leurs travaux, c'est que les inégalités sont des constructions sociales et qu'elles peuvent être rabotées par l'action politique.\n\nNulle part ou presque ne s'interrogent-ils sur les moyens physiques qui empêchent la remise en cause des systèmes inégalitaires. Pourtant, la structure de l'armée ou de la police permet de mieux comprendre pourquoi les gouvernements décident d'adopter un système fiscal juste ou injuste à un moment donné.\n\nUn régime inégalitaire a besoin d'une idéologie pour se justifier, mais il a aussi besoin d'hommes, et parfois de femmes, qui veillent à ce que personne ne remette en cause les liens unissant le capital à ses propriétaires. Si quiconque pouvait sans risque refuser de payer son loyer, tout système inégalitaire s'effondrerait. Les policiers qui expulsent les squatteurs ou les mauvais payeurs sont indispensables au maintient des inégalités.\n\nMême chose si les ouvrièr·es décidaient du fonctionnement de leur usine sans en réferrer aux actionnaires et céssaient de payer des dividendes, ou si des manifestant·es dépassaient les cadres du mécontentement autorisé et décidaient de démonter des fast-foods, d'arracher des plantes transgéniques ou de bloquer les trains transportant les déchets nucléaires.\n\nDans chacun de ces cas, les forces de coercition interviennent pour empêcher la remise en cause du lien de propriété. Mais leur capacité d'action dépend toujours de leur nombre et de leurs moyens.\n\nRegardez par exemple ces dessins et photos de gendarmes à travers les siècles.\n\n### 18<sup>e</sup> siècle: La maréchaussée veille sur la ville\n\n![Un gendarme au 18<sup>e</sup> siècle](https://blog.nkb.fr/public/images/gendarmes_17.png)\n\n<small>Source: [Gallica.fr](https://gallica.bnf.fr/ark:/12148/btv1b8410206h/)</small>\n\nLe gendarme, à gauche, ne se distingue du malandrin, à droite, que par son chapeau et la taille de sa lance.\n\n### 1907: Des gendarmes arrêtent une femme lors de la fête du 1er mai\n\n![Deux gendarmes en 1907](https://blog.nkb.fr/public/images/gendarmes_1907.png)\n\n<small>Source: [Gallica.fr](https://gallica.bnf.fr/ark:/12148/btv1b6912803r/)</small>\n\nOn note que les gendarmes n'ont pas de menottes pour maîtriser leur prisonnière et j'émets des doutes quand à la capacité de celui de gauche à la rattraper si elle s'échappait.\n\n### 1968: Gendarmes mobiles sur le boulevard Saint Germain\n\n![Des gendarmes en mai 68](https://blog.nkb.fr/public/images/gendarmes_1968.jpg)\n\n<small>Source: Gökşin Sipahioğlu/SIPA</small>\n\nLes gendarmes ont des casques, des lunettes et certains ont des armes automatiques.\n\n### 2019: Deux gendarmes attendent les gilets jaunes\n\n![Des gendarmes en 2019](https://blog.nkb.fr/public/images/gendarmes_2019.jpg)\n\n<small>Source: Irina Kalashnikove/Sputnik</small>\n\nEn 2019, les gendarmes ont des casques avec visières, des masques à gaz, des protections légères, des moyens de communications portatifs et des grenades, sans parler des blindés.\n\nEn trois siècles, les gendarmes sont passé d'une égalité d'équipement vis-à-vis de leurs adversaires à une supériorité écrasante. Au combat contre la maréchaussée, une équipe de brigands avait toutes ses chances dans les années 1720. En 2020, il semble impossible d'imaginer comment des manifestant·es pourraient dominer physiquement des gendarmes. Même s'ils·elles pouvaient en blesser un, les renforts arriveraient et finiraient par avoir le dessus grâce à une combinaison de drones, de barrages routiers et d'analyse des traces électroniques laissées par les manifestant·es.\n\nCette évolution n'est pas sans importance pour comprendre la structure des inégalités.\n\n---\n\nLes forces de coercition, qui regroupent l'armée, la gendarmerie et la police, existent pour protéger le statut de ceux, et plus rarement celles, qui les emploient. Depuis le 18<sup>e</sup> siècle, le statut est largement définit par la propriété. Dès lors, les forces de coercition protègent la propriété. Quand on parle de maintien de l'ordre, il ne fait aucun doute, pour personne, que l'ordre dont il est question est l'ordre social existant, qui bénéficie aux propriétaires\n\nL'estampe du 18<sup>e</sup> siècle montrée plus haut contient également un compliment en vers, dans lequel la maréchaussée explique son rôle: \"Être vigilant à garder / que l'on vous vienne dérober\". Il s'agit bien de protéger la propriété. Au 19<sup>e</sup> siècle, il est très clair pour les commissaires de police que leur mission n'est pas neutre mais qu'ils sont au service des puissants<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup>. Pour le 20<sup>e</sup> et le 21<sup>e</sup> siècle, bien que certain·es agent·es de police pensent être au service de tous, l'activité des forces de coercition ne laisse aucun doute quant aux catégories de population qu'elles visent en priorité (elles ne constatent par exemple qu'une soixantaine de fraudes fiscales par mois contre 150&nbsp;000 vols sans violence).\n\n### Deux types de menaces sur la propriété\n\nLa propriété peut être menacée par deux types d'ennemis. Les sujets ou citoyen·nes ne respectant pas l'ordre social d'une part, soit qu'ils·elles volent, soit qu'ils·elles protestent en dehors du cadre autorisé par les puissants. D'autre part, elle peut être accaparée par d'autres puissants, disposants de leurs propres forces armées.\n\nLors des trois derniers siècles, l'armée et la police furent affectées toutes les deux à la protection de la propriété, que ce soit au sein même du royaume ou de la république, ou bien à l'étranger, pour défendre les investissements réalisés dans les colonies ou réclamer le remboursement de prêts (les interventions en Russie en 1918 et à Suez en 1956 étaient avant tout des réponses à des répudiations de dettes et à une nationalisation). En France même, l'armée fut à la manoeuvre pour réprimer la révolte des Canuts à Lyon en 1831, la révolte des vignerons du Languedoc de 1907 et fut réclamée pour mater la révolte des banlieues en 2005, pour ne citer que celles là.\n\nDepuis 1941, une police nationale épaule l'armée. Bien que dépendantes de différents ministères, les deux corps partagent la même mission. La distinction stricte entre une armée qui serait utilisée contre les menaces hors des frontières et une police-gendarmerie au dedans est largement une fiction<sup><a name='note_2' id='#note_2' class='note_anchor' href='#foot_2'>2</a></sup>.\n\n### La course au nombre\n\nPour conserver leur bien, voire en acquérir davantage, les puissants firent évoluer leurs forces de coercition au gré des innovations organisationnelles ou techniques. Du 17<sup>e</sup> siècle jusqu'aux années 1950, ces évolutions nécessitèrent des armées de plus en plus nombreuses. Le pic fut atteint en France lors de la première guerre mondiale, en 1917, quand l'armée française culmina à 5&nbsp;510&nbsp;000 hommes. La tendance aux affrontements terrestres de millions d'hommes se poursuivit cependant jusqu'à la Détente, au début des années 1960.\n\n<iframe title=\"Effectifs des forces de coercition en France\" aria-label=\"Interactive area chart\" id=\"datawrapper-chart-es0Nw\" src=\"//datawrapper.dwcdn.net/es0Nw/1/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none; height:500px;\" height=\"400\"></iframe>\n\nDepuis, les effectifs chutent, malgré l'augmentation considérable des effectifs de police au 20<sup>e</sup> siècle, et dans une moindre mesure de ceux des polices municipales au 21<sup>e</sup> siècle. On compte environ 550&nbsp;000 membres des forces de coercition dans les années 2010, un niveau jamais atteint depuis la fin du 19<sup>e</sup> siècle<sup><a name='note_3' id='#note_3' class='note_anchor' href='#foot_3'>3</a></sup>.\n\nL'évolution est encore plus frappante lorsque l'on prend en compte l'augmentation de la population sur la même période. On comptait dans les années 2010 environ 115 habitants pour chaque membre des forces de coercition, soit le même niveau que dans les années 1830<sup><a name='note_4' id='#note_4' class='note_anchor' href='#foot_4'>4</a></sup>. Pendant la première moitié du 20<sup>e</sup> siècle, le ratio était plus de deux fois plus faible puisqu'on comptait environ 50 Français·es pour chaque homme en uniforme.\n\n<iframe title=\"Nombre d'habitant&middot;es pour chaque agent des forces de coercition\" aria-label=\"Interactive line chart\" id=\"datawrapper-chart-DTnLJ\" src=\"//datawrapper.dwcdn.net/DTnLJ/2/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none; height:500px;\" height=\"400\"></iframe>\n\nL'augmentation quasiment continue des effectifs des forces de coercition par rapport à la population entre le 17<sup>e</sup> siècle et les années 1950 fut une réponse aux innovations militaires comme les fusils au 18<sup>e</sup> siècle, la conscription au 19<sup>e</sup> ou le fil barbelé au 20<sup>e</sup>. Sans rentrer dans les détails de l'histoire militaire, une chose est sûre: sans ces armées pléthoriques, les propriétaires français auraient sans doute laissé la place à leurs homologues anglais, allemands, voire aux bolchéviques.\n\n### L'équité fiscale comme moyen de défense\n\nPour maintenir les inégalités en place, les propriétaires avaient besoin de larges armées. Mais avec plus d'un·e Français·e sur dix en uniforme, comme c'était le cas à la fin de la première guerre mondiale, il devint indispensable pour les propriétaires de ménager leurs troupes. Piketty écrit d'ailleurs clairement dans son livre<sup><a name='note_5' id='#note_5' class='note_anchor' href='#foot_5'>5</a></sup> que si les parlementaires français votèrent l'impôt sur le revenu avec des taux progressifs culminant à 60% en 1920, c'est qu'ils avaient une peur bleue des bolchéviques. En juin 1920, au moment du vote, l'Armée Rouge avait envahit la Pologne et comptait bien poursuivre sa percée vers l'ouest (les Polonais reprirent finalement l'avantage en août). \n\nPour défendre leur bien, les propriétaires de 1920 n'avaient d'autre choix que d'entretenir une armée très nombreuse. Ils auraient pu la financer en émettant des dettes (payées par les contribuables les plus pauvres dans un système fiscal régressif), mais la taille de l'armée nécessaire était telle que les militaires eux-mêmes faisaient partie des classes les plus pauvres. Un système fiscal trop injuste aurait probablement mécontenté suffisament de soldats, les poussant peut-être jusqu'à la mutinerie. Les propriétaires russes venaient d'en faire l'expérience&nbsp;: Quand l'armée se mutine et qu'elle cesse de soutenir le pouvoir en place, le droit de propriété disparaît presque instantanément.\n\nLes innovations militaires du 20<sup>e</sup> et du 21<sup>e</sup> siècle rendirent les forces de coercitions beaucoup plus efficientes. En 1955, l'armée de l'air comptait environ 650 avions de combat, contre à peine plus de 200 aujourd'hui. Pourtant, sa force de frappe n'a probablement pas diminué, au contraire. Les équipements, mais surtout les modes d'organisation et les capacités de surveillances n'ont cessé de s'améliorer depuis le milieu du 20<sup>e</sup> siècle. La force de coercition de chaque policier ou militaire a été démultipliée. On peut, avec beaucoup moins d'hommes qu'en 1920, imposer sa volonté à une population beaucoup plus grande.\n\nEn conséquence, les fortes inégalités du 21<sup>e</sup> siècle n'auront pas les mêmes effets qu'au 20<sup>e</sup> siècle. Les propriétaires des années 1920 n'avaient pas d'autre choix, pour préserver leur bien, que de s'attirer les faveurs d'une armée très nombreuse<sup><a name='note_6' id='#note_6' class='note_anchor' href='#foot_6'>6</a></sup>. Dans les années 2020, une armée et une police trois fois moins nombreuses (par rapport à la population) suffisent amplement. Il est possible que l'amélioration de la surveillance électronique augmente encore la capacité coercitive de chaque agent·e des forces de l'ordre.\n\nIl ne s'agit pas ici de faire une lecture techo-déterministe de l'histoire, où le niveau des inégalités serait fonction uniquement des effectifs des forces de coercition. Mais écrire 1200 pages sur l'histoire des idéologies inégalitaires sans jamais s'intérroger sur la manière dont ces idéologies sont imposées à la population, c'est une perte de temps.\n\n<!--\nMilitaire\n\nBelgique 1900-1983 https://www.cairn.info/revue-courrier-hebdomadaire-du-crisp-1983-27-page-1.htm#\n\nFrance 2001-2015 www.defense.gouv.fr/content/download/165691/1778432/AnnuStat_C4_120511.pdf\nFrance 76-78-80 (sans les appellés) https://www.persee.fr/doc/estat_0336-1454_1984_num_167_1_4870\nFrance 1600-1960 https://www.persee.fr/doc/rfsoc_0035-2969_1981_num_22_1_3390\n\nPolice\n\nFR gendarmerie 1842-1932 https://books.google.nl/books?hl=fr&lr=&id=mhk78gHXCLUC&oi=fnd&pg=PA9&dq=+effectifs+de+police+en+france&ots=cFg6kq4aYh&sig=ftzthlVsSc82s9HoLkSZqIR8iUA&redir_esc=y#v=onepage&q=effectifs&f=false p18\n\nPolice gendarmerie 2007 https://www.alternatives-economiques.fr/evolution-effectifs-de-police-de-gendarmerie-nationales-0110201662910.html\n2012 https://www.liberation.fr/desintox/2016/06/05/frederic-pechenard-le-porte-flingue-de-sarkozy-fait-disparaitre-les-policiers-par-centaines_1457478\n2012-2017 https://www.interieur.gouv.fr/content/download/100926/793993/file/16123R%20-%20Evolution%20des%20<sup>e</sup>ffectifs%20PN%20GN.pdf\n\n---\n\nhttps://books.google.nl/books?hl=fr&lr=&id=y3M8DwAAQBAJ&oi=fnd&pg=PR9&ots=KZEtwTxSb_&sig=V8iwL4c3NW6FMjoNArTYBDK8zUc&redir_esc=y#v=onepage&q&f=false\np9 le rôle de la police est de soutenir le pouvoir en place. Police pas neutre mais au service des puissants \np 14 no uniform system of urban policing really had existed in eighteenth-\ncentury France\nLyon had 200 guards\np16 18000 gendarmes in 1815\np17 CPs only in towns of more than 5000 inhabs\np29 CPs rarely had agents under them to assist\n\nhttps://www.persee.fr/doc/xxs_0294-1759_1993_num_39_1_2715\nDescription du mic-mac des polices en FR sous la 3e rép\n\nMaréchaussée débute réellement en 1720, dépend de l'armée\n1770: 3600 hommes au total\nhttps://www.persee.fr/doc/rhmc_0048-8003_1986_num_33_4_1382\n\nFoucault: police pour former les population à l'idéologie dominante\n\nPolice municipale: 20000 agents environ dans les années 2000\nhttp://www.sdpm.net/2017/12/police-municipale-en-france-les-chiffres-2016.html\n\nPolice pro commence vraiment sous la 3e rép https://www.persee.fr/doc/rhmc_0048-8003_1990_num_37_3_1555\np.416 1250 policiers à Paris en 1892\nPolice municipale est la règle, seules quelques villes (Paris, Lyon Marseille, Toulon, Nice) ont une \"police d'état\".\n-->\n\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Si vous voulez recevoir mon prochain texte directement par e-mail, indiquez votre adresse ci-dessous.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Votre adresse e-mail ici' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Envoyer' class='button is-link' /></form>  </div></article>\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='Merriman, John. Police Stories: Building the French State, 1815-1851. Oxford University Press, 2006, p. 9.'>1.</a> Merriman, John. _Police Stories: Building the French State, 1815-1851_. Oxford University Press, 2006, p. 9.\n\n\n<a href='#note_2' name='foot_2' data-text='Par ailleurs, la gendarmerie peut être déployée en opérations extérieures et, du fait de son rôle de police militaire, ne peut être entièrement dissociée de l’armée.'>2.</a> Par ailleurs, la gendarmerie peut être déployée en opérations extérieures et, du fait de son rôle de police militaire, ne peut être entièrement dissociée de l'armée.\n\n\n<a href='#note_3' name='foot_3' data-text='Le nombre d’agents de police avant les années 1950 est mal connu, la police étant alors une compétence municipale. Voir Berlière, Jean-Marc. Ordre et sécurité. Les nouveaux corps de police de la Troisième République. Vingtième siecle. Revue d’histoire (1993): 23-37. Même en comptant très large, leur nombre était probablement inférieur à 20 000 et ne change pas les ordres de grandeur.'>3.</a> Le nombre d'agents de police avant les années 1950 est mal connu, la police étant alors une compétence municipale. Voir Berlière, Jean-Marc. _Ordre et sécurité. Les nouveaux corps de police de la Troisième République._ Vingtième siecle. Revue d'histoire (1993): 23-37. Même en comptant très large, leur nombre était probablement inférieur à 20 000 et ne change pas les ordres de grandeur.\n\n\n<a href='#note_4' name='foot_4' data-text='Il m’est impossible de vérifier l’adéquation entre population contrôllée et effectifs des forces de coercition pour chaque point de données. Il est probable que les armée napoléoniennes contrôllaient une population largement supérieure à celle de France uniquement et il faudrait regarder en détail quels étaient les effectifs des forces de coercition coloniales.'>4.</a> Il m'est impossible de vérifier l'adéquation entre population contrôllée et effectifs des forces de coercition pour chaque point de données. Il est probable que les armée napoléoniennes contrôllaient une population largement supérieure à celle de France uniquement et il faudrait regarder en détail quels étaient les effectifs des forces de coercition coloniales.\n\n\n<a href='#note_5' name='foot_5' data-text='p. 546.'>5.</a> p. 546.\n\n\n<a href='#note_6' name='foot_6' data-text='Il existe d’autre moyens de contrôler une population. La technique employée dans les sociétés esclavagistes des Antilles au 18<sup>e</sup> siècle consistait surtout à une sous-nutrition chronique et à l’apport régulier de nouveaux esclaves de régions différentes. Sans langage commun, impossible de s’organiser. Cette stratégie ne dura pas longtemps, puisque les esclaves de Saint-Domingue se révoltèrent avec succès en 1791.'>6.</a> Il existe d'autre moyens de contrôler une population. La technique employée dans les sociétés esclavagistes des Antilles au 18<sup>e</sup> siècle consistait surtout à une sous-nutrition chronique et à l'apport régulier de nouveaux esclaves de régions différentes. Sans langage commun, impossible de s'organiser. Cette stratégie ne dura pas longtemps, puisque les esclaves de Saint-Domingue se révoltèrent avec succès en 1791.\n", "description": "Pourquoi la nature des forces armées peut déterminer le niveau d'inégalité."}