{"title": "Why Millenials binge on mafia series while Boomers watch law-and-order shows", "date": "17 February 2020", "image": "jd-x-pj1aVH2tiLE-unsplash.jpg", "intro": "An essay by", "share": "Share", "text": "---\n\nTurn on the TV anywhere and chances are you'll be served a law-and-order drama. Data is scarce about what's exactly aired, but a review of one German TV channel in 2015 showed that over one-third of the prime time slots were filled with crime shows.<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup> _CSI_ and _NCIS_ are worldwide phenomena, while _Tatort_ and _Polizeiruf 110_ regularly top audience ratings in Germany. \n\nConversely, one would be hard put finding a law-and-order series on Netflix. The online streaming service, which invests over $10 billion a year in new content, has yet to produce a traditional police drama. On the contrary, Netflix shows tend to feature villains in the main cast. _House of Cards_, the story of a corrupt US president, _Narcos_, about drug dealers, _Breaking Bad_, about another drug dealer, are just a few examples of mafia shows.<sup><a name='note_2' id='#note_2' class='note_anchor' href='#foot_2'>2</a></sup>\n\nTV viewers tend to be older than Netflix subscribers. About twice as old, in fact. Netflix's audience is about 30, while TV's is over 60.<sup><a name='note_3' id='#note_3' class='note_anchor' href='#foot_3'>3</a></sup> Does the difference in content points to a generational divide? You bet it does.\n\n_CSI_ was to neoliberalism what _Narcos_ is to the mafia state: a justification and a stimulant. Both shows provide an explanation to their viewers' political environment, thereby making it livable. But they also enable a generation's dominant ideology to perpetuate itself.\n\n### The CSI worldview\n\nLaw-and-order shows rely on a few assumptions. Firstly, that safety is the biggest issue and that it is not being addressed. If safety weren't an issue, there would be no police dramas in the first place. Secondly, that coercion forces can resolve the crime problem by themselves, provided they are unhindered, especially by counterweights such as pesky judges. \n\nTogether, these assumptions imply that most problems in society are due to individual misbehavior. Other sources of problems, such as structural discrimination, poverty and institutional racism rarely, if ever, make it in a police drama. Everyone is responsible for themselves and criminals must be punished.<sup><a name='note_4' id='#note_4' class='note_anchor' href='#foot_4'>4</a></sup>\n\nThirdly, law-and-order shows assume that truth exists and that it can be found.\n\nThis is an exact mirror of the values of neoliberalism.<sup><a name='note_5' id='#note_5' class='note_anchor' href='#foot_5'>5</a></sup> This theory claims that state institutions must be limited to providing law-and-order services and that individual responsibility is the only relevant social force. Everyone is responsible for their happiness, which can be achieved by following the rules, the theory goes.\n\n### Netflix nihilism\n\nMafia shows are different. (I use mafia in its definition of \"an organization providing protection\", not as a description of the Sicilian crime syndicate).<sup><a name='note_6' id='#note_6' class='note_anchor' href='#foot_6'>6</a></sup> In them, power is always personal. Organizations, when they are not built from the ground up by the main characters (_Breaking Bad_, _Narcos_), depend on personal relationships to work. There are no tribunals, judges or prosecutors, even when actual state organizations are involved (in _Narcos_, police personnel regularly engage in extra-judicial killings). Loyalty replaces the rule of law.\n\nIn such shows, truth matters much less than power. Nihilism is rampant in all main characters. Those who do care about honor or morals are either killed or sidelined. The only interpersonal bond that is not derided is family.\n\nThese are the core values of the mafia state which, [I argued before](/mafia-state/), is replacing neoliberalism as the driving ideology in several countries.\n\n### Generational need\n\nBoomers, people born between 1945 and 1965, saw neoliberalism transform their lives in the past thirty years, as it drained public institutions and discarded the goal of a Great Society they grew up with. Law-and-order shows on TV provide a justification for the change. They depict government machinery as inefficient and most social groups as criminals (and, because they are criminals, any policy aimed at them should be coercive). In other words, such shows help make sense of the world Boomers lived through. They turn neoliberal policies in a positive light and make regret unnecessary.\n\nMafia series on Netflix play exactly the same role for Millenials. We are aware that personal loyalty is often more important than institutional support and that truth matters little in the face of human power. Mafia shows offer us a world were these values take center stage and where, at last, hypocrisy is left at the door.\n\n### Fiction in the real world\n\nBut shows do more than provide a justification. They perpetuate the moral arrangements they enact. Some directors may not like it, but their nihilistic take on society encourages nihilism. This, in turn, facilitates the rise of authoritarian leaders, who see not only state institutions, but also the rule of law, as hindrances to be removed. \n\nJosé Padilha is the producer and director of _Narcos_, _O Mecanismo_ and other films that depict corruption as a problem to be solved by high-power individuals. He is a rare exception in that he expressed \"regrets\", after his support of judge Moro in _O Mecanismo_ contributed to the victory of right-wing autocrat Jair Bolsonaro in Brazil.<sup><a name='note_7' id='#note_7' class='note_anchor' href='#foot_7'>7</a></sup> Robin Wright, lead actress and director of _House of Cards_, also recognized the link between her series and reality. She joked in 2017 that _\"Trump stole all [their scenario] ideas\"_, not reflecting that having four millions US voters watching a corrupt president in 65 episodes over 5 seasons might have helped bring one to power.<sup><a name='note_8' id='#note_8' class='note_anchor' href='#foot_8'>8</a></sup>\n\nI don't know what kind of shows the next ideology will bring. But I do know that the ideologies of the past two centuries relied on mass-market storytelling formats, from individualistic novels (explaining industrial capitalism) to socialist realism (for communism). And that, at the current rate of production, mafia shows will enable more Trumps in the coming years.\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Write down your e-mail in the box below and you'll receive my next text directly in your inbox.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Your e-mail address here' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Submit' class='button is-link' /></form>  </div></article>\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='‘437 Krimis in 365 Tagen’, Der Spiegel.'>1.</a> [437 Krimis in 365 Tagen](https://archive.is/20200217/https://www.spiegel.de/kultur/tv/zdf-zeigte-437-krimis-in-365-tagen-in-2015-a-1082685.html), Der Spiegel.\n\n\n<a href='#note_2' name='foot_2' data-text='I could only find two series where police personel held the main roles on ‘this list of Netflix originals’: Undercover Law and Mindhunters. Among the series featuring criminals, there are also Queen of the South, Better Call Saul, How to Sell Drugs Online, Dogs of Berlin... and so on. ‘Source’ for the amounts Netflix invests in new productions.'>2.</a> I could only find two series where police personel held the main roles on [this list of Netflix originals](https://archive.is/20200217/https://www.whats-on-netflix.com/originals/): _Undercover Law_ and _Mindhunters_. Among the series featuring criminals, there are also _Queen of the South_, _Better Call Saul_, _How to Sell Drugs Online_, _Dogs of Berlin_... and so on. [Source](https://archive.is/20200217/https://variety.com/2019/digital/news/netflix-content-spending-2019-15-billion-1203112090/) for the amounts Netflix invests in new productions.\n\n\n<a href='#note_3' name='foot_3' data-text='‘Source for Netflix’, ‘source for TV’.'>3.</a> [Source for Netflix](https://archive.is/20200217/https://www.businessinsider.com/netflix-original-shows-by-age-ranges-2016-9?r=DE&IR=T), [source for TV](https://archive.is/20200217/https://www.presseportal.de/pm/59327/2431483).\n\n\n<a href='#note_4' name='foot_4' data-text='It’s not as if other types of TV shows tipped the scales the other way. The vast majority of TV content is either sports, reality-TV or cooking shows. Shows about education are non-existent and, while medical drama was big in the 1990s and 2000s (ER, House), they lost much ground in the 2010s.'>4.</a> It's not as if other types of TV shows tipped the scales the other way. The vast majority of TV content is either sports, reality-TV or cooking shows. Shows about education are non-existent and, while medical drama was big in the 1990s and 2000s (_ER_, _House_), they lost much ground in the 2010s.\n\n\n<a href='#note_5' name='foot_5' data-text='Byers, M., & Johnson, V. M. (Eds.). (2009). ‘The CSI effect: Television, crime, and governance’. Lexington Books.'>5.</a> Byers, M., & Johnson, V. M. (Eds.). (2009). _[The CSI effect: Television, crime, and governance](https://archive.is/20200217/https://books.google.de/books?hl=fr&lr=&id=qN3DB7_VkgQC&)_. Lexington Books.\n\n\n<a href='#note_6' name='foot_6' data-text='Gambetta, D. The Sicilian Mafia: The Business of Private Protection. Harvard University Press, 1996.'>6.</a> Gambetta, D. _The Sicilian Mafia: The Business of Private Protection_. Harvard University Press, 1996.\n\n\n<a href='#note_7' name='foot_7' data-text='‘José Padilha: O ministro antiFalcone’, Folha de S.Paulo.'>7.</a> [José Padilha: O ministro antiFalcone](https://archive.is/20200217/https://www1.folha.uol.com.br/opiniao/2019/04/o-ministro-antifalcone.shtml), Folha de S.Paulo.\n\n\n<a href='#note_8' name='foot_8' data-text='‘Robin Wright on ‘House of Cards’: ‘Trump Stole All Our Ideas’’, Variety.'>8.</a> [Robin Wright on ‘House of Cards’: ‘Trump Stole All Our Ideas’](https://archive.is/20200217/https://variety.com/2017/film/markets-festivals/robin-wright-trump-house-of-cards-1202433381/), Variety.\n", "description": "CSI was to neoliberalism what Narcos is to the mafia state."}