{"title": "Money does not buy status. It's the other way around.", "date": "25 April 2020", "image": "max-ostrozhinskiy-w6OniVDCfn0-unsplash.jpg", "intro": "An essay by", "share": "Share", "text": "---\n\nIn this essay, I argue that money does not command social status, but that social status brings with it monetary rewards. This could have profound implications for any policy geared towards social justice.\n\n---\n\nConsider these two situations:\n\n1. A middle-class person finds a 12-kilo gold bar in her attic. Although it would fetch over 600,000€ on the gold market, there is no way our middle-class person could obtain that much in cash for her discovery. Converting the gold requires access to a buyer, who could easily steal the bar. If an exchange takes place, she would still have to justify the source of the funds to her bank, which might lead to an investigation. She could keep the money in cash, but this would raise security issues.\n<br>Conversely, a very rich person who finds a 12-kilo gold bar in an attic would have no problem activating her network to find the goldsmith and tradespersons needed to convert the metal in cash. In other words, a conventional unit of value (gold) is not worth the same amount depending on the social status of the person who has it.\n<br>This probably holds true at different locations on the social scale. A middle-class individual would have no problem changing a 500-euro bill for smaller banknotes. The same might not be true for, say, an 18-year-old Person of Color living in a hostile neighborhood.<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup>\n<br>\n2. An ambitious entrepreneur with very little capital manages to sneak his way in national politics and ends up sitting on a top-level committee. Using a photo that shows him shaking hands with the country's president, he asks the bank for a large loan, although the financial situation of his business does not warrant it at all.<br>\nThis is the true story of a former boss of mine, who built a news start-up from nothing and mingled in France's highest spheres (for a short while only ; his luck ran out after a few months). It shows that even without money, a man can pretend to be at a certain position on the social scale and leverage it to obtain money. (Gender is important, I'll come back to that later.)\n\n---\n\nThese two situations show that common units of value (banknotes, gold) are not worth the same depending on an individual's social status. Conversely, an individual who can convince others that he has a very high social status can access money easily. Therefore, money does not provide status. The opposite is true: Status provides money, and money is just a reflection of status.\n\n### Social status\n\nSocial status has different meanings. In this essay, it is the imagined position of an individual on a one-dimensional scale that ranks all humans. I assume that we routinely compare any pair of humans to find out who is socially superior to whom, and that the outcome of a comparison is transitive (if Karim is above Melanie, and Melanie is above John, we know that Karim is above John). There is a very large body of literature showing that many animals behave in this way, from fish to birds.\n\nThis imaginary scale ranking all humans is something that we expect others to have. The scale we intimately build is irrelevant to understand social trends. What matters is the opinion of others.\n\nYou might, for example, think that George Windsor (son of William Windsor and heir to the British throne) is just a spoiled little brat and that he deserves no more deference than any other kid. However, you are unlikely to scold him in public if he ever threw sand in your face on a playground, for you know that this would bring a lot of trouble.\n\nSimilarly, you might think that a highly educated asylum-seeker whose application was rejected deserves a position high up in the social hierarchy. However, because many people high in the hierarchy, not least coercion forces and politicians, hold a different view, it is likely that this person will have a low social rank.\n\nThe social scale does not exist for real. We use many types of clues, from body height to clothes or accent, to decide on somebody's social position. Transitivity might also be moot, even in other animals. It is not because trout A beat trout B in a fight, and because trout B beat trout C, that trout A will beat trout C. Maybe trout C is strongest and had a bad day when she fought trout B. Whatever the reality, I assume that humans, like other animals, behave _as if_ this unidimensional social scale existed.\n\n### Social scale and money\n\nMoney and status are deeply intertwined, for two reasons. Firstly, in our society money is constantly used as a proxy for status, but this was not always the case. Secondly, both money and status are overwhelmingly inherited, making it hard to disentangle one from the other.\n\nBut some aspects of society let us appreciate the difference between the two and hint at a causal relationship. The gender pay gap, for instance, shows that people doing similar tasks receive less money depending on their gender. In this case status, insofar as it proceeds from gender, governs wages.\n\nRacism works in the same way. A 2018 investigation showed that boys from rich African-American families were much less likely to become rich adults, compared to boys from rich white families.<sup><a name='note_2' id='#note_2' class='note_anchor' href='#foot_2'>2</a></sup> Here again, status, proceeding from race, governs wealth.\n\nEven blunter examples show the obviousness of the causal relationship. A wealthy Jew in France in 1939 might have enjoyed a high social status. Within a few months, in late 1940, his status had been revoked by anti-Jewish legislation and his wealth was fair game for anyone to take.\n\n### There is no market for status\n\nMany scholars consider that anti-feminism, racism and anti-Jewish legislation fall outside of the scope of economics. This view is mistaken. What good is a science that ignores the most important disruptions in someone's life? Not dealing with expropriation and the effect of racially-charged legislation on wealth is like medicine not researching lethal illnesses because they're more complex than the common cold. Furthermore, even if political action were outside of economics, why some laws are respected and enforced while others aren't definitely would be.\n\nWith this in mind, one could argue that status is driven by market forces. An individual with rare and desired skills would see her status increase above the status of those with outdated abilities. This might explain why computer developers, for instance, once a marginal community, became one of the best-paid group. Or why factory workers, who were once the spearhead of the economy, have fallen on the social scale as the industry shed jobs and automated its processes.\n\nBut this theory has too many holes. Nurses, for instance, have been in high demand for decades. A typical assistant nurse, in France at least, nets about 25,000€ a year. A junior computer developer can expect to earn at least 35,000€. Both jobs require a basic training of less than two years.\n\nWhat is true of nurses holds for many other in-demand jobs. The lock-downs have shown clearly that the most needed activities were almost always very badly paid. (Even doctors, an occupation that is often quoted as an exception to this rule, earn comparatively little. The highest pay grade for doctors at a French hospital is about 80,000€ net,<sup><a name='note_3' id='#note_3' class='note_anchor' href='#foot_3'>3</a></sup> equivalent to a mid-range salary at firms in the tech, legal or financial sector.)\n\nThe increase in salaries of computer developers can be explained by changes in their status. A fetishism for tech arose in popular culture since the 1970s, from _A Space Odyssey's_ HAL to the film adaptation of the lives of Edward Snowden and Mark Zuckerberg. More importantly, politicians hailed tech as the solution to social problems from health to security. Both trends explain the rise of developers better than free-market theory. \n\nConversely, the social position of factory workers tends to be linked more closely to the strength of their unions, itself correlated to the perception of workers by others, than to the ups-and-downs of industrial demands.\n\n### Status increase\n\nCommonly accepted economic theory holds that individuals increase their income in a passive or an active way. The passive way is when the demand for their skills increases without a similar increase in the number of people offering to do that specific job. The active way is when an entrepreneur finds an inefficiency and offers to remedy it. Increase in status follows this increase in income, according to that theory.\n\nThis fails to explain why there are so few rags-to-riches stories among Persons of Color or women. Leaving aside culturalist explanations (which usually posit that they are more risk-adverse or indecisive), most analyses focus on the structural disadvantages they face. If only there were a level playing field in terms of education and access to capital, women and Persons of Color would be as successful entrepreneurs as white men, the thinking goes. I argue that the issue is both simpler and less easily solvable.\n\nHere are some of the most successful, self-made women entrepreneurs who did not partner with their husbands: Media mogul Oprah Winfrey, fashion designer Vivienne Westwood, dermatologists Kathy A. Fields and Katie Rodan (billionaire owners of Rodan + Fields) and Madam C. J. Walker, an early-20<sup>th</sup>-century producer of cosmetics. What links them together is that they all catered mostly to female customers.\n\nEntrepreneurs rise on the social scale if they convince individuals higher up that they are their social equivalents. Women and Persons of Color do not hit a glass ceiling as much as they only rise as high as the highest woman or Person of Color on the social scale. Because of deeply entrenched anti-feminism and racism, it is much harder for a woman or Person of Color to climb the social scale by convincing white males that their social position is above their own.\n\nStatus increases can also be group endeavors. A country's economic rise takes with it the status of its nationals. Korean restaurateurs in Europe and in the US, for instance, used to be invisible or confined to the lower end of the market. As South Korea became rich and cool in the 2000s, Korean restaurants drew richer crowds and were able to command much higher prices – and pay themselves higher salaries.\n\n### Status and social justice\n\nIf status actually begets money, higher taxes on wealth might not reduce inequalities as much as their proponents hope for. While they would probably help in bringing down the span of inequalities (the world would certainly be more livable if billionaires were trimmed to millionaires), they would not solve status-related inequalities.\n\nIt might even be the case that high taxes, if they were ever implemented, would lead the super-rich to move their assets to realms that are not governed by money. They could, for instance, sell their mansions and condominiums for a few thousands dollars in order to write off wealth, but exclusively to members of clubs they control the access to.\n\nThis is not very far-fetched ; this is how things work in societies that do not use money as a measure of status. In socialist economies, for instance, money did not get anyone very far. Status was measured in how many relations one had. One had to maintain complex networks of interdependence to obtain rare goods or services. The same holds true of feudal societies, where monetary wealth usually carried less weight than nobility titles.\n\nConsequently, a progressive agenda should include not only high wealth taxes, but also measures to increase the status of groups that are systematically pushed down the social scale. This could include regulation to ensure a fair representation of all social groups in popular culture (a 2017 report showed that only one in ten of the 2,000 top-grossing US films had more lines by women than men, and that women over 40 were barely ever seen<sup><a name='note_4' id='#note_4' class='note_anchor' href='#foot_4'>4</a></sup>). Current efforts to maintain a gender balance through quotas should be stepped up, as well as the introduction of random selection for official positions.\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Write down your e-mail in the box below and you'll receive my next text directly in your inbox.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Your e-mail address here' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Submit' class='button is-link' /></form>  </div></article>\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='An experiment to test this hypothesis could be to offer people at different positions on the social scale the choice between 480€ in 20-euro bills, a 500-euro bill or 11 grams of pure gold (about 560€ at current prices). I imagine that people who have a lower position on the social scale would choose the first option.'>1.</a> An experiment to test this hypothesis could be to offer people at different positions on the social scale the choice between 480€ in 20-euro bills, a 500-euro bill or 11 grams of pure gold (about 560€ at current prices). I imagine that people who have a lower position on the social scale would choose the first option.\n\n\n<a href='#note_2' name='foot_2' data-text='‘Extensive Data Shows Punishing Reach of Racism for Black Boys’, New York Times, 19 March 2018.'>2.</a> [Extensive Data Shows Punishing Reach of Racism for Black Boys](https://archive.is/20200426/https://www.nytimes.com/interactive/2018/03/19/upshot/race-class-white-and-black-men.html), New York Times, 19 March 2018.\n\n\n<a href='#note_3' name='foot_3' data-text='‘La rémunération des médecins à l’hopital’, Fédération hospitalière de France, 2016.'>3.</a> [La rémunération des médecins à l'hopital](https://archive.is/20200426/http://www.ch-cotentin.fr/pdf/remunerationmedecin.pdf), Fédération hospitalière de France, 2016.\n\n\n<a href='#note_4' name='foot_4' data-text='‘Film Dialogue from 2,000 screenplays, Broken Down by Gender and Age’, The Pudding, March 2017.'>4.</a> [Film Dialogue from 2,000 screenplays, Broken Down by Gender and Age](https://archive.is/20200426/https://pudding.cool/2017/03/film-dialogue/), The Pudding, March 2017.\n", "description": "Why money is just a reflection of social status, not its foundation."}