{"title": "Retour à Quick", "date": "January 31, 2018", "image": "quick.jpg", "intro": "An essay by", "share": "Share", "text": "---\n\n_En 1844, Heinrich Heine, en exil depuis treize ans à Paris, voyage en Allemagne pour aller rendre visite à son éditeur. Il en tire une épopée, [Allemagne. Un conte d'hiver](https://archive.is/20180129/https://www.oeuvresouvertes.net/IMG/pdf/HEINE_allemagne.pdf)_\n\n_En la lisant dans le train qui faisait le trajet en sens inverse, j'ai voulu faire comme lui. C'est sans doute raté, mais j'ai bien rigolé._\n\n***\n\nA la gare de l'est, terminus de ce train,<br/>\nJe descends de voiture et les distingue au loin.<br/>\nIls marchent lentement, le regard aux aguets<br/>\nTrois militaires vigipiratent le quai.<br/>\n\nLoin de me demander si ces jeunes recrues<br/>\nAux enfants de Bangui (à ce que dit l'ONU)<br/>\nOnt donné un peu trop, j'admire le génie<br/>\nDe la nation française et de son infant'rie.<br/>\n\nVoyez-vous, dans une gare, le danger vient d'en haut,<br/>\nEt pour parler crûment, des fientes des oiseaux.<br/>\nSi sur eux d'aventure un pigeon s'oubliait,<br/>\nLeurs treillis adaptés la tâche cacheraient.<br/>\n\nJe cours vers les soldats pour les féliciter.<br/>\nMon âme patriote est remplie de fierté<br/>\nA l'idée magnifique d'un succès militaire<br/>\nMême si ce dernier n'est que vestimentaire.<br/>\n\nRefusant mes louanges, on me traite en suspect.<br/>\nIls ouvrent ma valise, reniflent mes effets.<br/>\n\"Monsieur, me disent-ils, vous avez là commis<br/>\nil y a quelques lignes, un bien grave délit.<br/>\n\nDans sa dernière oukase, notre aimé président<br/>\nToute fausse nouvelle, interdit sagement.<br/>\nOr 'succès militaire', pour la France en tous cas,<br/>\nEst un oxymoron que punit cette loi.<br/>\n\nNos victoires à nous, on en est fiers aussi,<br/>\nElles sont dans les non-lieux du parquet de Paris.<br/>\nNous rêvons en secret de refaire Iéna -<br/>\nPuiss' la pensée complexe nous mener jusque là !\"<br/>\n\nMon amende payée, direction la sortie.<br/>\nAprès huit ans d'exil, c'est la gastronomie<br/>\nQui m'a le plus manqué. Magenta, République,<br/>\nEnfin j'ouvre la port' du repère bachique.<br/>\n\nFini le chou trop cuit et les pommes de terre !<br/>\nJe suis en appétit, à moi la bonne chère !<br/>\nJe passe commande à la caissière stoïque<br/>\nLes papilles ravies, seul au milieu du Quick.<br/>\n\nBig up à Ringelnatz et à Heinrich Heine !<br/>\nGoogle Translate aidant, j'ai tout pompé sur eux.<br/>\nJe remercie aussi mes muses du moment:<br/>\nMacron, Trump et puis Valls. Ne changez rien, vraiment.<br/>\n\n### Notes\n\nComme ce texte ne sera jamais sur Rapgenius, voici les références:\n\n- Sur les viols des soldats français en Centrafrique et ailleurs: [UN aid worker suspended for leaking report on child abuse by French troops](https://www.theguardian.com/world/2015/apr/29/un-aid-worker-suspended-leaking-report-child-abuse-french-troops-car).\n- Sur le non-lieu prononcé à leur encontre (car, bien qu'on a trouvé des images de pédoporn sur leurs ordinateurs, il n'y en avait pas assez pour les imaginer pédophiles, voyez-vous): [Soldats accusés de viols en République centrafricaine : un non-lieu requis](http://abonnes.lemonde.fr/afrique/article/2017/03/22/soldats-accuses-de-viols-en-republique-centrafricaine-un-non-lieu-requis_5098674_3212.html).\n- Sur l'inanité militaire de l'opération Sentinelle, [tous les textes de Jacques Raillane](http://aboudjaffar.blog.lemonde.fr/?s=vigipirate) sont bons à lire.\n- Sur le glissement du rôle des militaires déployés en France vers des mission de police, voir par exemple [Les militaires de l’opération Sentinelle associés aux contrôles aux frontières en Sambre](http://www.lavoixdunord.fr/26125/article/2016-07-22/les-militaires-de-l-operation-sentinelle-associes-aux-controles-aux-frontieres?bot=1).\n- Sur ce que prépare l'Elysée concernant les fausses nouvelles, voir [L’Etat engage le combat contre les fausses nouvelles](https://www.la-croix.com/France/Politique/LEtat-engage-combat-contre-fausses-nouvelles-2018-01-04-1200903619).\n- [Iéna](https://fr.wikipedia.org/wiki/Bataille_d'I%C3%A9na), avant d'être l'endroit où est morte Lady Di, est une bataille où les soldats de Napoléon tuèrent pléthore de soldats allemands, sept ans avant que les allemands restants ne tuent à leur tour moult gamins français à quelques kilomètres de là lors de la Bataille des Nations.\n- [Joachim Ringelnatz](https://fr.wikipedia.org/wiki/Joachim_Ringelnatz) était un poète comique allemand du début du 20<sup>e</sup>  siècle qui n'a, et c'est tragique, jamais été traduit en français.\n- Le Quick de République a été remplacé par un Burger King il y a deux ans, c'est bien dommage.\n\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Si vous voulez recevoir mon prochain texte directement par e-mail, indiquez votre adresse ci-dessous.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Votre adresse e-mail ici' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Envoyer' class='button is-link' /></form>  </div></article>\n", "description": "Je m'ennuyais ferme, avant-hier dans le train / Pour tuer le temps j'ai fait des alexandrins."}