{"title": "The Thunbergist entrepreneur", "date": "7 November 2019", "image": "carlos-de-toro-HxhHeyj_K6w-unsplash.jpg", "intro": "An essay by", "share": "Share", "text": "---\n\n_This essay was written for a presentation at [SenseCamp](https://sense-camp.org/) in Berlin, to be delivered on November 16._\n\nLike many of you, I went to university and, like many of you, I chose to study business administration. In my economics classes, I learned, as you probably did, that individual preferences could organize themselves on imaginary or, for fruits and vegetables, physical markets. I even had a class in economics of the environment where I learned that solving environmental disasters was not only possible but straightforward: Natural resources just had to be used in such a way that preservation of the environment would be more valuable to consumers than its destruction, for example by creating nature preserves and bringing in tourists.\n\nAfter being exposed to such stellar theories, I started looking for a serious job. The year was 2009. Had I done so a few months earlier, I might, today, be wearing a tie while making a lot of money. But 2009, as you might remember, was the height of the financial crisis in Europe. Getting a job in a glass tower was close to impossible. (And in hindsight, I'm very happy I didn't go down that road.)\n\n## About these econ classes\n\nThe financial crisis is when I started to reconsider much of what I'd been taught in my econ classes at university. During the crisis, governments in Europe and the United States gave money to companies, sometimes buying them outright, to prevent them from going bust. Private entrepreneurs, who had taken risks and sometimes engaged in criminal behavior, were saved from ruin. Just like that. Even if the decisions hastily made at the height of the crisis aimed at preventing the total collapse of the economy, it created what was labeled \"moral hazard.\" The phrase really means that the rich can speculate without risk, for the others, the taxpayers, will keep paying for them no matter what.\n\nThis is in total contradiction with the moral construct of liberalism. Under liberalism, individuals are supposed to be responsible for their actions. Being equal before the law implies that making a bet and losing it should have consequences. The events that followed the 2008 crisis laid bare this contradiction – and our institutions did not seem to care much. Just count how many executives were ruined or jailed as a result of their reckless behavior. How many did you find?\n\nIt is no surprise that illiberal politicians were voted into office in many democracies, including the United States. Very few people still believe in liberalism, and rightly so.\n\n## Alternative ideologies\n\nWe could of course debate whether liberalism was bound to fail or if it was just an issue of implementation. Such debates have been held about communism for the past 30 years and have very little to show as a result, so you'll allow me to skip ahead.\n\nInstead of trying to resuscitate liberalism, we should search for alternatives. There is one such alternative. It has roots in the Enlightenment's obsession with classification and it posits that humans are divided in cultures that are mutually incompatible. Accordingly, a culture must fight for survival against outside forces. Coupled to a technique of governance called sado-populism, where governments apply pain (by cutting welfare, for instance) then find enemies to blame (usually Muslims, gays, Roma people or the Jews), this nationalism is fairly efficient. Hungary, Poland, Russia or the United States have years of experience with it.\n\nIt does not have to be the only alternative to political liberalism and capitalism. There is another option, which was always in front of us. But it took a sixteen-year-old Swede to make it obvious. We could, she said, simply read what scientists wrote. The current rate of hydrocarbon extraction makes the future unthinkable. Unthinkable because it will, on the current path, lead to a world where the promises of liberalism (the individual pursuit of happiness), will be impossible to fulfill. \n\nWe could, she said, read the reports of the IPCC. We could look at the solutions it offers to keep the climate crisis to livable levels. What the scientists wrote is very straightforward: the concentration of greenhouse gases must decrease. And what Greta Thunberg said was equally simple: just do it.\n\nBecause it is so simple, Thunberg's message is revolutionary. It does not try to integrate with any of the systems of thought that we are used to. It does not try to be compatible with humanism, communism or with any theology. This is why I believe that it deserves its own name, Thunbergism.\n\n## Doing away with production\n\nThe first concern of the Thunbergist project should be the reduction of greenhouse gases emissions. Measuring emissions should come before measuring money flows. A quick look at statistical portals shows that we are a long way from Thunbergism. Measures of GDP are published quarterly while measures of greenhouse gases emissions are published yearly, if we are lucky. The first thing Thunbergist entrepreneurs should do is to add a column for emissions on their profit-and-loss statements.\n\nSome people argue that it is possible to increase GDP while decreasing emissions. They might be right. Energy efficiency might enable more production with less emissions. History, however, shows a different picture. All improvements in energy-efficiency have been eaten up by increased production. LED? They enabled outdoor LCD displays for advertising, which require more energy. Fuel-efficient planes? They enabled more flying.\n\nThe only times in recent history when emissions went down was when production went down. And with it, unemployment went up.\n\nSaying that unemployment should be celebrated does not work well with our brains. It does not fit with what we have been told since we entered preschool. To spin it more positively, imagine a three-day week-end. Or a four-day week-end. Does it sound doable now?\n\nUnder liberalism, activity is extolled as long as it is conducive to production. Non-productive activity is treated as idleness, a moral failing. Poorhouses in the 19<sup>th</sup> century and job centers today pursue the same goal of putting the poor to work. Notice that they do not try to help them or to ensure that they can contribute positively to society. Work – productive work – is seen as an end in itself, as redemption.<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup>\n\n I'm sure you know people who could not work during a whole day and no one would notice. Maybe for a week. Maybe more. If anything, the world might be better off if they stopped working. Think of marketing analysts. Advertisers. Behavior consultants. Strategic development specialists. In our society, performing work does not answer a need for anything. If it were, we would have many more people doing useful things, like cleaning our streets, taking care of our forest and helping the elderly. Work as we know it is a purely ideological construct.\n\nIf you've been trained in business administration, you should disagree. Each employee must serve a purpose. Otherwise, a company would part way with them, increase profits and pay more dividends to shareholders.\n\nThis theory fails to explain much of what goes on inside corporations. It fails to explain why many jobs keep being done although they negatively impact a company. Just think of the useless meetings. Of the ten emails needed to decide if an eleventh email should be sent. Most experiments in shorter work weeks, for instance, show that working less increases productivity. Why do company keep requiring long working hours from their employees? The answer, again, is that work, as long as it seems productive, is seen as a good thing. \n\nBullshit jobs are the proof that the ideology we live under cannot solve the climate crisis. As long as \"productive work,\" however pointless, is considered more important than ensuring our future on this planet, the climate crisis cannot be addressed. \n\n## Looking for Thunbergist entrepreneurs\n\nThunbergist entrepreneurs should not be blinded by the moral value of work. Not doing anything – because it is an efficient way to emit little greenhouse gases – is much better than working for the sake of it. Of course, I don't mean that you should quit working from one day to the next, it would be impossible. But I do mean that doing a project to increase energy efficiency in a faraway land will probably have a negative net impact on emissions and should not be done.\n\nThunbergist entrepreneurs should focus on decreasing net emissions of greenhouse gases. Preventing a car driver from burning fuel has a better net effect on emissions than trying to peddle ethical goods, whatever those are. Helping someone eat less meat has a better net effect on emissions than selling fair-trade meat.\n\n\"But activism is not entrepreneurship!\", you might say. I disagree. Companies do not have to turn a profit to make money. Banks and car makers that were \"too big to fail\" were lavishly funded even after they went bankrupt. It was their political clout, not their business activities, that made them solvent.\n\nAny organization, for- or non-profit, public or private, is just a way to bring people together. As bullshit jobs show – and I can tell you of organizations where janitors are the only ones doing actual work – organizations do not even need to do anything real. They just need to engage in \"productive work,\" such as producing glossy reports or sending emails, to maintain their place in the social hierarchy and keep money coming.\n\nEntrepreneurs are those who create organizations. Thunbergist entrepreneurs are those who create organizations that have net negative emissions.\n\nFriday for Future, which convinces many people not to fly, or Extinction Rebellion, which prevents car drivers from burning fuel, are the best examples of Thunbergist enterprises.\n\nSwitching from a system that puts value in activity and production to a system that puts value in ensuring that the planet remains livable is not impossible. Liberalism and capitalism have only been around for four centuries in northern Europe and a bit more than 150 years everywhere else. They will not last forever. Thunbergism is a utopia, but it is an utopia within reach.\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Write down your e-mail in the box below and you'll receive my next text directly in your inbox.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Your e-mail address here' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Submit' class='button is-link' /></form>  </div></article>\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='This is why I do not mention the Green New Deal here. The phrasing of the GND, starting with its name, is very much productivist.'>1.</a> This is why I do not mention the Green New Deal here. The phrasing of the GND, starting with its name, is very much productivist.\n", "description": "What does it mean to be an entrepreneur if the overarching social goal is to decrease greenhouse gas emissions?"}