{"title": "Thunbergism is a thing", "date": "31 August 2019", "image": "markus-spiske-OlGovwWYt8M-unsplash.jpg", "intro": "An essay by", "share": "Share", "text": "---\n\nThe message and behavior of Greta Thunberg, the teenage Swede that started the Friday school strikes for climate, is such that it is becoming the foundation of an ideology - which I call _Thunbergism_. I think it is the most positive political development of the last decade. In 2016, I wrote that I took note of the death of Humanism and that I was [waiting for a new ideology](https://blog.nkb.fr/waiting-for-a-new-humanism). This time might have come. \n\nAn ideology is a set of very simple ideas that are strong enough to support a whole social system. It consists of a falsehood, which is needed for the ideology's followers to show their faith and unite against other, competing ideologies, and a purpose. In Christianism, for instance, the key falsehood is that Christ came back from the dead (that's not possible). The purpose is salvation of the soul, which is obtained through faith. In Humanism,<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup> the falsehood is that all humans are born free in rights<sup><a name='note_2' id='#note_2' class='note_anchor' href='#foot_2'>2</a></sup> (that's not true, different passports give their owners different rights, for instance). The purpose is to achieve happiness through the accumulation of as much capital as possible (or to achieve self-realization, which is pretty much the same thing using different words).\n\n### Thunbergism's core falsehood\n\nThe core falsehood of Thunbergism is that the climate catastrophe can be halted. I do not know the future, but I know that nothing meaningful has been done in the past four decades to rein in climate change and that both emissions of greenhouse gases and extraction of hydrocarbons have increased and show no sign of halting.<sup><a name='note_3' id='#note_3' class='note_anchor' href='#foot_3'>3</a></sup> In all likelihood, the climate catastrophe will only get worse. Keeping faith in a possible climate stabilization is all the more necessary to adherents of Thunbergism.\n\nThe core purpose of Thunbergism is to stabilize climate by drastically curtailing greenhouse gas emissions and reducing the concentration of gases already in the atmosphere. Converting this purpose into actions is easy. It implies moving using ground public transportation only, eating mostly plants and, more generally, getting the energy we need from our own bodies while preserving and planting trees (lots of them).\n\n### Incompatible ideologies\n\nOne can agree with Greta Thunberg and still maintain allegiance to another ideology. There is a [\"Christians for Future\"](https://christians4future.org/) group, for instance. But ideologies are mutually exclusive. One can profess to adhere to two or more ideologies at the same time, but that cannot be true in practice. Some capitalists go to church, but, when they seek to expand their wealth, they must override the basic Christian tenet of resignation in the current world in exchange for felicity in the next.\n\nThunbergism is not compatible with Humanism. In Humanism, capitalistic accumulation (or the drive towards self-realization and the pursuit of happiness) implies using as much energy as required to fulfill that goal. If your dream is to drive a fast car, Humanism says \"buy it\". Thunbergism says \"tough luck\". Humanism sees employment and production as good things, which enable the creation of wealth. Under Thunbergism, unemployment and idleness are good, for only they allow for not emitting greenhouse gases. Thunbergism is not more compatible with Christianism, where all stripes of the religion tell their followers to grow and multiply.<sup><a name='note_4' id='#note_4' class='note_anchor' href='#foot_4'>4</a></sup>\n\nVery few people understand the link between energy use and the climate catastrophe.<sup><a name='note_5' id='#note_5' class='note_anchor' href='#foot_5'>5</a></sup> But you do not need to understand that burning petrol in an engine emits CO<sub>2</sub>, which increases the greenhouse effect and raises temperatures to stop driving a car and ride a bike. Very few Catholics understand the concepts of transsubstantiation and dyophysitism (the theological construct that explains why you can eat the body of Christ at mass but that this body does not include his genitals), they still swallow the sacramental bread when told to do so. There is no link between the success of an ideology and the fact that its followers understand its intellectual underpinnings.\n\n### Explaining the hate\n\nThere is much to gain in thinking of Thunbergism as an ideology. It explains the hatred against Greta Thunberg, for one. In several countries, politicians and intellectuals used very strong language against her, calling her retarded or dangerous<sup><a name='note_6' id='#note_6' class='note_anchor' href='#foot_6'>6</a></sup> (in contrast, the same politicians and intellectuals usually excuse activists that are similarly young and white by saying that they do not yet see how mistaken they are). They react so forcefully because they understand, if unconsciously, that they would play no role in a Thunbergist society. It is not dissimilar to the Pope's or other high-ranking Catholics' hatred of Lutherianism (prior to John Paul II). They did not simply base their hate on intellectual arguments. They knew that their social standing would crumble in a Protestant society.\n\nIt also explains why Thunberg is able to federate more largely than environmentalists in the 1980s or anti-globalization activists in the 2000s. Unlike her, they expressed their goals and ideas within existing ideological frameworks, such as Humanism or Communism, or tried to build grand plans from the ground up. Greta Thunberg never did that. She simply hammers a very simple message: \"listen to scientists\".\n\n### Thunbergism in practice\n\nThunbergism in practice could be hell. Thunbergism could end up like the [Anabaptist rebellion](https://en.wikipedia.org/wiki/M%C3%BCnster_rebellion) in Münster in 1534 or like the [War of Canudos](https://en.wikipedia.org/wiki/War_of_Canudos) in 1896. Both created micro-societies led by ideologues within a single town where, after an initial wave of enthusiasm, a dictatorial system emerged and famine ensued. Both were crushed rapidly.<sup><a name='note_7' id='#note_7' class='note_anchor' href='#foot_7'>7</a></sup> Thunbergism could follow in the footsteps of Bolshevism, where a small, armed faction takes power in a country. We might one day see \"war Thunbergism\" like we had \"war Communism\".\n\nThunbergism in practice could also be brilliant. It could reach power through the ballot box and implement a combination of high income, wealth and carbon taxes to finance a universal basic income and public works that would mitigate the climate catastrophe. \n\nFor now, Thunbergism in practice does not matter much. What matters is that Thunbergism offers an alternative to the now-discredited Humanism and to the far-right ideology of hatred. Just because Thunbergism exists and gains followers, it can pressure those in power to take action. The far-right policies that exist in Europe (think of the deportation of asylum seekers to Afghanistan or the reintroduction of censorship, among many other) were usually not implemented by the far-right itself. Instead, ideologically malleable politicians just took ideas they thought were popular and espoused them. On the more positive side, most of what we hold dear in Europe, such as paid holidays, the eight-hour workday, the five-day workweek or unemployment insurance were also the result of outside ideological pressure. They were implemented out of fear from socialism and communism by people who abhorred these ideologies. And because socialism and communism lost much of their luster since the 1980s, these great things have been eaten away under the influence of neoliberalism, another ideology. \n\nThunbergism could be as potent in the 21<sup>st</sup> century as socialism and communism were in the 20<sup>th</sup>.\n\nThe main force of Greta Thunberg, besides her refusal to compromise (which other environmentalist _sailed_ to the United States to attend a conference?), is that she is self-effacing. She does not say \"listen to me\" but \"listen to scientists\". She does not want people to unite behind her but to unite behind science. This allows for many interpretations of her message. Mine might turn out to be false. But if Thunbergism is a thing, I am a Thunbergist.\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Write down your e-mail in the box below and you'll receive my next text directly in your inbox.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Your e-mail address here' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Submit' class='button is-link' /></form>  </div></article>\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='I call Humanism the package consisting of Humanism, political liberalism and capitalism. I wrote several times on the topic, e.g. ‘The Humanist Paradox’ in 2017.'>1.</a> I call Humanism the package consisting of Humanism, political liberalism and capitalism. I wrote several times on the topic, e.g. [The Humanist Paradox](https://archive.is/20190831/https://blog.nkb.fr/humanism-racism) in 2017.\n\n\n<a href='#note_2' name='foot_2' data-text='Check the first article of the ‘UN Declaration of Human Rights’.'>2.</a> Check the first article of the [UN Declaration of Human Rights](https://archive.is/20190831/https://www.un.org/en/universal-declaration-human-rights/index.html).\n\n\n<a href='#note_3' name='foot_3' data-text='On the record-high level of hydrocarbon extraction, see ‘The U.S. leads global petroleum and natural gas production with record growth in 2018’'>3.</a> On the record-high level of hydrocarbon extraction, see [The U.S. leads global petroleum and natural gas production with record growth in 2018](https://archive.is/20190831/https://www.eia.gov/todayinenergy/detail.php?id=40973)\n\n\n<a href='#note_4' name='foot_4' data-text='The encyclical letter ‘Laudato Si’’, for instance, in which Pope Francis makes clear the case for protecting the environment, fails to mention population reduction as a key objective.'>4.</a> The encyclical letter [Laudato Si'](https://archive.is/20190831/https://w2.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html), for instance, in which Pope Francis makes clear the case for protecting the environment, fails to mention population reduction as a key objective.\n\n\n<a href='#note_5' name='foot_5' data-text='Very few people understand the basic mechanisms of the climate catastrophe, as shown in ‘many’, ‘many’ ‘surveys’.'>5.</a> Very few people understand the basic mechanisms of the climate catastrophe, as shown in [many](https://archive.is/20190831/https://www.bva-group.com/sondages/francais-nucleaire-sondage-bva-orano/), [many](https://archive.is/20190831/https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6170370/) [surveys](https://archive.is/20190831/https://www.larecherche.fr/climat-sondage/les-fran%C3%A7ais-ont-une-vision-d%C3%A9form%C3%A9e-du-r%C3%A9chauffement-climatique).\n\n\n<a href='#note_6' name='foot_6' data-text='See in ‘France’ and in ‘Germany’.'>6.</a> See in [France](https://archive.is/20190831/https://www.lesinrocks.com/2019/07/23/actualite/societe/la-reponse-de-greta-thunberg-aux-insultes-a-son-egard/) and in [Germany](https://archive.is/20190831/https://www.t-online.de/nachrichten/deutschland/id_86274890/hass-auf-greta-thunberg-niemand-darf-auf-mitgefuehl-hoffen.html).\n\n\n<a href='#note_7' name='foot_7' data-text='I owe my knowledge of both to Marguerite Yourcenar’s L’Œuvre au noir and Mario Vargas Llosa’s La guerra del fin del mundo, respectivelly.'>7.</a> I owe my knowledge of both to Marguerite Yourcenar's _L'Œuvre au noir_ and Mario Vargas Llosa's _La guerra del fin del mundo_, respectivelly.\n", "description": "Thunbergism could be the next big ideology. That's a good thing."}