{"title": "La parole d'un arabe", "date": "April 14, 2017", "image": "dix_as_mars.jpg", "intro": "An essay by", "share": "Share", "text": "---\n\n_J'ai assisté à une audience de correctionnelle (enfin, son équivalent allemand). Voici l'histoire, telle qu'elle s'est déroulée._\n\nIl s'appelle Mohammed, mais il se fait appeler Johnny.<sup><a name='note_1' id='#note_1' class='note_anchor' href='#foot_1'>1</a></sup> Sur sa chaise, il écoute le procureur lire l'acte d'accusation. Coups et blessures, injures et tentative d'extorsion commises contre une femme, Sabine, dans un bar, une nuit de 2016.\n\nLe juge lui demande ce qu'il s'est passé, cette nuit là. \n\n‒ Rien du tout! Je n'ai rien fait! Elle a tout inventé!\n\n‒ Pourquoi aurait-elle inventé toute cette histoire?\n\nMohammed dit qu'il ne comprend pas la question. Avant de dire qu'il n'en sait rien. Si il avait préparé une meilleure réponse à cette question, l'issue du procès aurait été toute différente. Mais son avocate ne l'a visiblement pas préparé. \n\nMohammed est né à Beyrouth, au Liban. Père palestinien, mère libanaise, pas de nationalité. Il est peintre en carrosserie, mais n'a pas de permis de travail. \"Avec Sabine, on se connaît depuis quinze ans, on était super amis,\" explique-t-il. \"On était très proches il y a quelques années, quand elle travaillait dans ce club de la Rosenthalerstraße. Maintenant qu'elle bosse pour Lufthansa, on ne se voit plus. Ce soir là, je l'ai retrouvé dans un bar. Elle était déjà saoule, moi pas. J'ai joué aux machines à sous et j'ai commandé à boire, c'est tout!\"\n\n‒ Vous aviez des relations sexuelles? demande le juge.\n\n‒ Non.\n\n‒ Et comment se serait terminée la soirée si elle n'avait pas dégénérée?\n\nMohammed ne répond pas.\n\nLe juge fait entrer Sabine. Elle est grande, 1m80 avec ses talons, dans un tailleur gris. Elle ressemble à une stewardess de chez Lufthansa et ça tombe bien car c'en est une. Il lui demande de raconter la soirée.\n\n\"J'ai connu Mohammed quand je travaillais dans un bar, sur la Rosenthalerstraße. Je ne l'avais pas vu depuis 2013 mais ce soir là, je le croise par hasard.\" Elle sanglote en parlant, se reprend. \"Comme je ne voulais pas être toute seule, j'ai accepté d'aller boire un verre avec lui. Je lui ai prêté cent euros pour qu'il joue aux machines à sous et j'ai payé toutes ses consommations. Au bout d'un moment, j'en ai eu marre. J'ai voulu me lever pour partir, mais il m'a attrapé par le T-shirt. Il m'a alors donné deux choix: Soit j'allais retirer cent euros de plus au distributeur automatique pour qu'il continue à jouer, soit on allait chez moi continuer la soirée. Quand j'ai dit qu'il n'en était pas question, il a commencé à m'insulter, puis il m'a mis deux gifles. Je suis parti aux toilettes dans l'espoir qu'il se calme. Au bout d'un moment, il est venu dans les toilettes des femmes, a frappé sur la porte.\" Là, elle s'effondre, en pleurs. Elle doit s'arrêter plusieurs secondes. Elle se mouche, puis reprend. \"Il a ouvert la porte de la cabine des toilettes avec une pièce de monnaie, alors que j'étais en train de changer mon tampon. Il m'a prise, m'a frappé alors que j'essayais de me rhabiller. J'en ai gardé une cicatrice sur la hanche et une marque sur la pommette gauche. J'ai crié, mais mon corps ne fonctionnait plus. Je me suis retrouvé au bar, accrochée au comptoir, je ne sais plus comment. Quelqu'un a appelé une femme qui m'a ramené chez moi. Deux heures plus tard, il est venu devant mes fenêtres et il a continué à m'insulter.\"\n\n‒ Quand vous êtes vous connu? demande le juge.\n\n‒ Vers 2007, ou 2008.\n\n‒ Ça fait dix ans, pas quinze, calcule le juge, perspicace. Et combien de fois vous êtes-vous vus?\n\n‒ Johnny était juste un habitué du club. On se voyait quand je finissais mon service. On allait petit-déjeuner ensemble avec des collègues. Johnny faisait parti du groupe, mais nous n'étions pas du tout proches. Il est venu chez moi, c'est vrai, mais seulement en groupe, avec les autres. C'est pour cette raison qu'il connaissait mon adresse. Quand on travaille dans la gastronomie, on a plein de relations, mais elles sont très superficielles, c'est normal.\n\nL'avocate de Mohammed, une petite blonde peroxydée de 60 ans, se hasarde à une question.\n\n‒ Le certificat médical parle de brûlures. Pourtant, il devrait s'agir d'hématomes, non?\n\n‒ Les hématomes sont des brûlures, répond la témoin.\n\nL'avocate s'arrête là, même si les hématomes ne sont pas des brûlures (j'ai vérifié sur Wikipédia).<sup><a name='note_2' id='#note_2' class='note_anchor' href='#foot_2'>2</a></sup>\n\nOn passe aux plaidoiries. Le procureur, qui jusque là tapotait sur son ordinateur en ayant l'air de s'ennuyer à mort, se lève. Il à l'éloquence d'un élève de troisième qui fait un exposé. Après avoir raconté toute l'histoire du point de vue de la témoin, il passe aux réquisitions. \"Voyez-vous... euh... j'ai vu beaucoup de témoins, mais ... euh ... jamais j'en ai vu qui étaient si impliqués émotionnellement. Je n'ai pas eu vraiment le temps de creuser le dossier, mais rien ne parle en la faveur de l'accusé. Il a déjà été condamné dans une affaire de drogues, il n'a pas de permis de travail, on ne sait pas trop si il a vraiment le droit de résider en Allemagne. En plus, il est actif dans le monde de la nuit. Du coup, pour les coups et blessures, pour la tentative d'extorsion et les insultes, je vais demander le maximum, un an et demi fermes tout compris.\"\n\nAu tour de l'avocate. Elle non plus n'y met pas du sien. Elle est debout parce que c'est obligatoire, les deux mains appuyées sur la table devant elle, mais on sent qu'elle ne pense qu'à se rasseoir. Elle commence par rappeler que dans toute cette histoire, il n'y a pas de preuves. La témoin a simplement deux photos d'elles prises après les faits, qu'elle a données à la police. Mais bon, il ne fait aucun doute que des coups ont été données. En revanche, pour la tentative d'extorsion, elle est sceptique. Mais elle se rassoit.\n\nLe juge demande à l'accusé s'il a quelque chose à ajouter. Il commence, puis regarde son avocate qui lui fait signe de laisser tomber. \"Non, rien,\" finit-il par lâcher en regardant ses pieds.\n\n\"On va délibérer, on va essayer de ne pas prendre plus d'un quart d'heure,\" indique le juge. Le public sort de la salle.\n\nDix minutes plus tard, on reprend. Le juge annonce la sentence: Dix-huit mois fermes. La totale. OK on n'a pas de preuves et c'est juridiquement délicat, mais il a noté le détail qui tue. Quand elle a porté plainte, Sabine a juste donné aux policiers un surnom (Johnny), un prénom (Mohammed) et un numéro de téléphone. Elle ne pouvait pas être certaine que les flics allaient le retrouver. Si elle voulait lui faire porter le chapeau, elle aurait balancé quelqu'un dont elle connaissait le nom complet. Et vu le reste du dossier, le juge estime qu'on n'a pas grand chose à attendre de Mohammed. Ça sera la prison. \"Et Joyeuses Pâques\" ajoute-t-il sans rigoler.\n\nSauf que... quelques détails clochent. Mohammed, avec sa calvitie et son gros pif, ne pouvait pas être un habitué du club entre 2008 et 2013. D'abord parce que les clubs berlinois sont notoirement racistes et n'aiment pas trop faire entrer les arabes et les noirs. Ensuite, parce que Mohammed vit du Harz IV, le minima social allemand. Avec 391 euros par mois, il n'aurait pas pu traîner dans ce club plus d'une fois par an - et encore, en économisant. Mohammed, c'était forcément le videur du club, ou un vendeur de drogue à l'intérieur. Mais il ne pouvait pas le dire, vu qu'il n'a pas de permis de travail. Sabine, il a effectivement du la voir de nombreuses fois, mais c'était une relation de travail. \n\nDans la salle, avec moi et deux vieux monsieurs journalistes, il y avait un gros bonhomme. Une gueule de garçon boucher avec sur le dos un manteau militaire dégueulasse sur lequel il avait cousu un badge _Hello Kitty in Afghanistan_, mais qui met tranquillement ses lunettes pour lire _Der Spiegel_ pendant les interruptions d'audience. Quand le juge a dit à Mohammed \"Mais que faites vous de vos journées?\" Le garçon boucher n'a pu réprimer un éclat de rire. Lui, j'imagine que c'est l'employeur de Mohammed, et l'ancien patron de Sabine. Si il est venu, c'est pour s'assurer qu'aucun des deux n'aille dire devant un procureur qu'il fait travailler des sans-papiers (ou pire, qu'il organise le trafic de drogue dans son club).\n\nEst-ce que Sabine se faisait frapper par son mec et a cherché à faire porter le chapeau à Mohammed? Après tout, le certificat médical n'a pas l'air de correspondre aux blessures et son histoire a une incohérence (on ne sait pas comment elle est allé des toilettes au bar alors que Mohammed était en train de la frapper). Peut-être qu'elle cherchait à justifier devant son employeur ses marques aux visages. Comme un des assesseurs l'a dit très finement, le job d'une hôtesse de l'air est d'être bonne (il n'a pas utilisé ce mot) et sa marque à la pommette était un vrai problème professionnel. Et le juge, si fier de sa trouvaille, n'a pas pensé une seconde que, pour un flic, \"Johnny qui travaille au club X\" était hyper facile à retrouver.\n\nEst-ce que Mohammed a été condamné à tord? Je n'en sais rien. Est-ce qu'il aurait été condamné si Sabine s'appelait Latifa et lui Stefan? Sûrement pas. La parole d'un arabe ne vaut pas celle d'un blanc. Si ça avait été le cas, les flics auraient été chercher les enregistrements des caméras de surveillance cette nuit là pour avoir d'autre preuves que les deux selfies de Sabine. Mais tout le monde, dans la salle, savait ce qui allait se passer. Tant pis pour Johnny.\n\t\n\n<article class='message is-link' id='newsletter'>  <div class='message-header'>    <p>Newsletter</p>  </div>  <div class='message-body'>    <p>Write down your e-mail in the box below and you'll receive my next text directly in your inbox.</p>\n<form style='padding:3px;' action='https://tinyletter.com/nkb' method='post' target='popupwindow' onsubmit='window.open('https://tinyletter.com/nkb', 'popupwindow', 'scrollbars=yes,width=800,height=600');return true'><p><input type='text' style='width:300px' placeholder='Your e-mail address here' name='email' id='tlemail' class='input'/></p><input type='hidden' value='1' name='embed'/><input type='submit' value='Submit' class='button is-link' /></form>  </div></article>\n\n\n <a name='notes' ></a>\n\n### Notes \n\n\n\n<a href='#note_1' name='foot_1' data-text='Les prénoms ont été modifiés.'>1.</a> Les prénoms ont été modifiés.\n\n\n<a href='#note_2' name='foot_2' data-text='Mais je veux bien l’opinion d’un médecin.'>2.</a> Mais je veux bien l'opinion d'un médecin.\n", "description": "Brève du tribunal correctionnel de Berlin. Mohammed contre Sabine, parole contre parole. L'issu du procès ne va pas vous surprendre."}